[
{"job_title": "\n.Net Developer (VB.Net,Junior/Middle/Senior)\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và review source code những sản phẩm cho Khách hàng trên nền tảng công nghệ VB.Net.<br> - Phân tích nghiệp vụ, viết tài liệu Detail Design.<br> - Lập trình chức năng bằng VB.NET.<br> - Xây dựng tính năng giao diện Winform.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br>- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 1-8 năm kinh nghiệm làm các dự án .NET.<br> - Cơ hội mở rộng cho các lập trình viên Java có từ 1 năm kinh nghiệm trở lên sẵn sàng chuyển đổi sang công nghệ mới (như .Net).<br> - Hiểu biết về .NET Core, .NET Frameworks, OOP, Design Pattern.<br> - Có kiến thức web service (RESTful).<br> - Có khả năng phân tích nghiệp vụ, viết tài liệu detail design.<br> - Sử dụng thành thạo ít nhất một hệ quản trị cơ sở dữ liệu như: MySQL, SQL Server, Oracle…<br> - Có niềm đam mê, khám phá, học hỏi công nghệ mới. Sẵn sàng chuyển đổi công nghệ, ngôn ngữ mới.<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.<br> - Chịu trách nhiệm đánh giá các công nghệ, các components, kỹ thuật phát triển, phương thức phát triển, tích hợp hệ thống, và hướng dẫn các developer thực hiện công việc hàng ngày một cách hiệu quả.<br>* Ưu tiên/Lợi thế:<br>- Có kinh nghiệm lập trình Front End: HTML5, CSS3, Javascript. Sử dụng thành thạo jQuery, Angular là một lợi thế.<br> - Có kinh nghiệm sử dụng các dịch vụ AWS, Heroku là một lợi thế.<br> - Có kinh nghiệm làm việc với kiến trúc Microservice là một lợi thế lớn.<br> - Tiếng Anh sử dụng thành thạo, kĩ năng nghe, nói tốt (trình độ tương đương IETLS 6.0 hoặc TOEFL 600 trở lên) là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-developer-vb.net-junior-middle-senior/2951910?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nNodeJS Developer (Middle)\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và review source code những sản phẩm y tế cho khách hàng Nhật trên nền tảng công nghệ NodeJs: Hapi.js, Socket.io, Express.js,....trên mô hình serverless hoặc micro services.<br>- Nghiên cứu và làm việc trực tiếp với các dịch vụ của AWS như: Lambda, S3, EC2, IAM, …<br>- Cập nhật các kiến thức mới, công nghệ mới, duy trì cho website, sản phẩm, ứng dụng được hoạt động ổn định và ngày càng tối ưu hơn.<br>- Thực hiện các công việc khác liên quan đến bảo vệ, bảo mật dữ liệu của sản phẩm.<br>- Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ khi được phân công.<br>- Làm việc theo sự phân công của trưởng nhóm/quản lý dự án, phối hợp giữa các nhóm để phát triển sản phẩm.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.<br> - Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Hỗ trợ khóa học nâng cao nghiệp vụ chuyên môn trên Udemy. <br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm. <br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.<br> - Văn hóa học tập mạnh mẽ và thúc đẩy phát triển (tài trợ 100% chi phí thi chứng chỉ AWS, AZ,...Review nâng lương đối với ứng viên thi đạt chứng chỉ chuyên môn).<br> - Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật,…). Tham gia khóa học tiếng Nhật miễn phí.<br> - Được tạo điều kiện có thêm cơ hội thử sức ở các vị trí mới, học hỏi ngôn ngữ mới.<br> - Cơ hội thăng tiến lên các vị trí như: Line Manager, Technical Expert, Vice Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương hấp dẫn, cạnh tranh với thị trường. Tổng thu nhập lên đến 15 tháng lương/năm.<br> - Xét tăng lương/thăng chức 2 lần/năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care (hỗ trợ kịp thời và đảm bảo tài chính cho nhân viên trước những rủi ro tai nạn, ốm đau và thai sản phải điều trị tại các bệnh viện và cơ sở y tế hợp pháp theo quy định).<br> - Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.<br> - Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 3 năm kinh nghiệm làm các dự án NodeJS.<br>- Tốt nghiệp các trường đại học, cao đẳng về CNTT.<br>- Có tối thiếu 2 năm làm javascript cho web (framework bất kỳ).<br>- Đã có kinh nghiệm sử dụng express hoặc framework tương tự.<br>- Có kinh nghiệm làm về HTML/CSS và Javascript (Backend).<br>- Có kinh nghiệm sử dụng websocket.<br>- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br>- Có khả năng làm việc độc lập và khả năng làm theo nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nodejs-developer-middle/2951909?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nNhân Viên Lập Trình Hệ Thống\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và phát triển ERP\n- Có thể chỉnh sửa và phát triển chương trình trên nền tảng C# Winform\n- Có thể lập trình ngôn ngữ C# và kết nối với ERP ( MS-SQL ) hiện có của công ty\n- Ưu tiên ứng viên có nhiều kinh nghiệm lập trình ngôn ngưc C#\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt trung cấp trở nên chuyên ngành CNTT\n- Làm việc tại Cầu Giấy, Hà Nội\n- Có ít nhất 1 năm kinh nghiệm\n- Nhanh nhẹn, có khả năng làm việc độc lập, là, việc nhóm", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-trinh-he-thong/2951692?source=site", "job_company": "Công Ty TNHH Taixin Printing Vina", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nChuyên Viên Chính Bảo Mật Ứng Dụng\n", "job_description": "\nMô tả công việc\n\n- Thực hiện việc rà soát, đánh giá/kiểm thử an ninh thông tin các hệ thống trọng yếu, định kỳ và theo kế hoạch, nhằm phát hiện các điểm yếu, nguy cơ để đưa ra giải pháp khắc phục kịp thời<br> - Xây dựng các kịch bản giải quyết sự cố an ninh thông tin cũng như tổ chức phản ứng, quản lý nhằm ngăn ngừa các sự cố này. Xử lý khi xảy ra các sự cố an ninh thông tin<br> - Nghiên cứu, xây dựng các giải pháp ANTT cần thiết để ngăn chặn các cuộc tấn công, sự cố ANTT<br> - Tham gia hoàn thiện các quy trình, nghiên cứu các xu thế bảo mật<br> - Thực hiện các báo cáo theo chỉ đạo của Ban Giám đốc: báo cáo dự án, báo cáo họp giao ban, báo cáo kết quả vận hành, kinh doanh…làm cơ sở cho việc ra quyết định của Ban Giám đốc<br> - Tham gia các cuộc họp điều hành/ dự án trọng điểm của Công ty với các đơn vị liên quan... nhằm tổng hợp ý kiến và hỗ trợ giải quyết kịp thời các vấn đề phát sinh<br> - Tổ chức thiết kế và triển khai các chương trình đào tạo nâng cao nhận thức về an ninh thông tin\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành CNTT, Bảo mật, An toàn thông tin...<br>- Có từ 01 đến 03 năm kinh nghiệm trong lĩnh vực an ninh mạng<br>- Có kiến ​​thức chắc chắn về các khái niệm bảo mật cơ bản<br>- Hiểu báo cáo đánh giá lỗ hổng bảo mật, bối cảnh và giả thuyết khai thác chúng để đánh giá rủi ro bảo mật tốt hơn. Có thể tư vấn về khắc phục hoặc giảm thiểu rủi ro<br>- Có kiến thức phát triển với Hệ điều hành (Python, bash, PowerShell)<br>- Hiểu biết bảo mật trên Web, Hệ điều hành, cơ sở hạ tầng, các ứng dụng Di động và mạng<br>- Nắm rõ về các công cụ bảo mật khác nhau, ưu và nhược điểm của chúng<br>- Có hiểu biết về kiểm toán là một lợi thế<br>- Có chứng chỉ CEH/GWAPT/CompTIA là điểm cộng<br>- Có kỹ năng viết kịch bản (Python/Perl/Ruby... )<br>- Có khả năng pentest mà không cần sử dụng các công cụ quét lỗ hổng (pentest thủ công)", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-chinh-bao-mat-ung-dung/2947923?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nSenior Business Analyst (Có Kinh Nghiệm Về Banking - Finance)\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào các Dự án: LOS, Core, F88 Mobile, Phát triển đối tác...<br> - Mô hình hóa yêu cầu phân tích theo công cụ đa dạng phù hợp (URD, SRS, Usecase, User story, Diagram…) để làm rõ yêu cầu giao tiếp với nghiệp vụ và các BU để làm rõ yêu cầu/phân tích/tài liệu hóa… và xác nhận với người dùng cuối<br> - Phân tích về nghiệp vụ, đánh giá khả thi và đưa ra tư vấn về nghiệp vụ, kinh doanh, vận hành một cách tối ưu nhất<br> - Đưa ra được yêu cầu về phạm vi công việc, đánh giá sơ bộ nguồn lực/thời gian thực hiện để phản hồi cho đơn vị có căn cứ đưa ra quyết định về việc có thực hiện yêu cầu hay không<br> - Đề xuất và thiết kế giải pháp phù hợp với yêu cầu nghiệp vụ và tối ưu theo kiến trúc Microservice<br> - Phối hợp với các bên liên quan (cán bộ phát triển/ cán bộ thiết kế) trong việc quyết định thiết kế các chức năng của giải pháp<br> - Phối hợp với Giám đốc dự án (PM), Trưởng nhóm phát triển và bộ phận Quản lý chất lượng trong quá trình giám sát và quản lý các hạng mục công việc của dự án bao gồm việc kiểm soát chất lượng và xác nhận kết quả với các bên có liên quan<br> - Xác định các vấn đề và rủi ro trong quá trình triển khai dự án, hỗ trợ trong các chiến lược giảm thiểu rủi ro và báo cáo lên các cấp quản lý nếu cần\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Học vấn: Tốt nghiệp Đại học ngành CNTT, Hệ thống thông tin hoặc các chuyên ngành có liên quan<br>- Có tối thiểu 02-03 năm kinh nghiệm về BA tại các Ngân hàng/Công ty tài chính, đặc biệt có kinh nghiệm tham gia triển khai dự án sản phẩm lending, core cho Ngân hàng/Công ty tài chính. Ưu tiên có kinh nghiệm tham gia các dự án về Core, Dữ liệu, Cho vay, Mobile...<br>- Am hiểu về lĩnh vực tài chính/ngân hàng, am hiểu về lĩnh vực ngành/nghề đang cung cấp<br>- Đề cao trách nhiệm trong công việc, ý thức chất lượng sản phẩm tốt; đam mê tìm tòi nghiên cứu học hỏi công nghệ mới, phát triển bản thân<br>- Hiểu biết và mong muốn làm việc trong một môi trường phát triển Agile, chuyên nghiệp", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-business-analyst-co-kinh-nghiem-ve-banking-finance/2947924?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Nha Trang - Khánh Hòa]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT tại Nha Trang - Khánh Hòa. Địa chỉ cụ thể trao đổi khi phỏng vấn.\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Thành phố Nha Trang,\n Khánh Hòa", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-nha-trang-khanh-hoa/2947748?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nIT Leader (Ứng Dụng Quản Lý Sản Xuất) - Linh Trung, Thủ Đức\n", "job_description": "\nMô tả công việc\n\n- Quản lý, bảo trì, nâng cấp một số ứng dụng đang chạy tại bộ phận sản xuất và một số bộ phận liên quan.<br>- Tiếp nhận, phân tích các yêu cầu, thông tin từ các bộ phận và đưa ra giải pháp phát triển ứng dụng.<br>- Quản lý và phân chia công việc cho các thành viên trong nhóm.<br>- Chi tiết công việc trao đổi khi phỏng vấn.\n***Thời gian làm việc: T2 - T6, (T7 nghỉ 2 ngày/ tháng).\n***Địa điểm làm việc: Linh Trung, Q.Thủ Đức (có xe đưa đón từ Hàng Xanh).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ, tuổi từ 25 ~35.<br>- Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT phần mềm.<br>- Có từ 2 năm kinh nghiệm lập trình Winforms, WPF, ASP.NET...<br>- Có kinh nghiệm xử lý CSDL: SQL server, My SQL, .NET (C#), Entity Framework.<br>- Ưu tiên ứng viên từng làm tại các công ty sản xuất.", "job_salary": "\n14 triệu - 18 triệu\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-leader-ung-dung-quan-ly-san-xuat-linh-trung-thu-duc/2948356?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nNhân viên IT/ERP\n", "job_description": "\nMô tả công việc\n\n- Quản lý hệ thống IT, ERP tại công ty đảm bảo hoạt động ổn định\n- Quản lý hệ thống camera giám sát, điện thoại, hệ thống mạng\n- Viết chương trình, cod từ PLC lên hệ thống ERP\n- Các công việc khác trao đổi tại buổi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp CĐ/ĐH chuyên ngành có liên quan.\n- Có kỹ năng sử dụng phần mềm Sql server và Visual studio, biết lập trình C# hoặc ASP.NET<br>- Ít nhất 1-2 năm kinh nghiệm", "job_salary": "\nThương lượng\n", "job_location": "Huyện An Dương,\n Hải Phòng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-erp/2948457?source=site", "job_company": "Công Ty TNHH DONG-A HWASUNG VINA", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nData Enginner (Junior)\n", "job_description": "\nMô tả công việc\n\n- Tham gia triển khai dự án Data Lake: migrate dữ liệu từ hệ thống DWH cũ sang hệ thống Data Lake của AWS (bao gồm cả dữ liệu gần thời gian thực (near real-time) và dữ liệu batch (t-1))<br> - Tiếp tục thiết kế, bảo trì Data Lake: tham gia xây dựng và tối ưu Data Marts cho các đơn vị F88.<br> - Tham gia xây dựng luồng ETL và quản lý luồng ETL sử dụng tool quản lý ETL (Airflow).<br> - Làm việc với team Phân tích và Khoa học Dữ liệu để làm giàu dữ liệu cho Data Lake, Data Mart và hoàn thiện các yêu cầu dữ liệu từ các Đơn vị của F88.<br> - Cùng với team Khoa học dữ liệu xây dựng các luồng dữ liệu cho các sản phẩm về dữ liệu để vận hành tự động theo luồng nghiệp vụ của F88.<br> - Thực hiện việc tài liệu hóa các mapping về dữ liệu Data Lake, MetaData của các hệ thống tác nghiệp được đẩy lên Data Lake đảm bảo sự ổn định, minh bạch của dữ liệu và các logic nghiệp vụ.<br> - Tham gia vào các hoạt động làm sạch dữ liệu trên hệ thống Data Lake, nghiệp vụ F88.<br> - Tham gia vào hoạt động vận hành, báo cáo về chất lượng dữ liệu theo mô hình Data Steward Models và Khung Quản trị Dữ liệu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các chuyên ngành về Công nghệ thông tin, Dữ liệu…<br>- Có chứng chỉ liên quan đến các chuyên ngành như Khoa học Máy tính (Computer Science), Kỹ sư phần mềm (Software Engineering) hoặc các ngành về Khoa học Dữ liệu (Data Science), Quản lý Hệ thống Thông tin (Managing Information Systems) là một lợi thế<br>- Có Mindset data-driven và sự tỷ mẩn (detail-oriented) của người xây dựng hạ tầng dữ liệu<br>- Có từ 01 năm kinh nghiệm với việc xây dựng luồng ETL trên các hệ thống lưu trữ dữ liệu có cấu trúc (Relations Databases) và thiết kế Data Marts, DataWarehouse hoặc Data Lake..<br>- Có kinh nghiệm trong việc khởi tạo và vận hành hạ tầng về BI và nắm rõ các vấn đề về bảo mật, phân quyền cho hạ tầng BI là một lợi thế<br>- Có kiến thức về hệ thống dữ liệu có cấu trúc như: MSSQL, PostgreSQL, MySQL/Oracle<br>- Có kiến thức với các nền tảng Cloud như: AWS, Google Cloud, Azure…<br>- Thuần thục với các ngôn ngữ Python hoặc Java và sử dụng thành thạo Bash script<br>- Có kinh nghiệm với các công cụ quản lý luồng ETL chung như: Airflow, Luigi hoặc các công cụ tương tự là một lợi thế<br>- Có kinh nghiệm với các công cụ về stream dữ liệu thời gian thực như: Kafka, Spark, Storm là một lợi thế", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-enginner-junior/2947922?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nEmbedded Systems Engineer/Team Leader (EMS Service)\n", "job_description": "\nMô tả công việc\n\nSố lượng: tuyển 02 nhân viên. 1 Leader, 1~2 Kỹ Sư.\n- Xác nhận các chức năng của sản phẩm trong dịch vụ sản xuất điện tử (Electronics Manufacturing Service(EMS)) và xem xét thiết kế - lập trình các sản phẩm đó.\n- Lập trình trên hệ thống phần mềm nhúng (Embedded) bằng ngôn ngữ C, C++, C#,.. (OS là RTOS).\n- Xác nhận chất lượng và chỉnh sửa nếu có yêu cầu từ Công ty Mẹ ở Nhật Bản hay khách hàng có yêu cầu.\n* Địa điểm làm việc: Q3, Tp Hồ Chí Minh.\n* Ngày giờ làm việc: Thứ 2- Thứ 7, Thứ 7 nghỉ cách tuần; 8:00- 17:00.<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao Đẳng/Đại Học các chuyên ngành về kỹ thuật: Điện tử, Điện tự động, Cơ điện, IT...\n- Có kinh nghiệm phát triển hệ thống phần mềm nhúng 1 năm trở lên, sử dụng C, C++,C# trong RTOS.\n- Ưu tiên: Ứng viên có thể hiểu được thiết kế mạch điện tử trong đó có vi điều khiển.\nỨng viên có kiến thức về Keil, IAR, MPLAB, CS+, e2studio và IDE dựa trên ARM.\nỨng viên có thể lập trình phần sụn cho bộ vi điều khiển 8 bit, 16 bit và 32 bit.\nỨng viên có kiến ​​thức về bộ định thời, ADC, ngắt, v.v.\nỨng viên có kiến thức về PLC.\nỨng viên có kinh nghiệm với các giao thức truyền thông như I2C, SPI và UART.\n- Tiếng Anh giao tiếp được trong công việc.", "job_salary": "\n10 triệu - 25 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/embedded-systems-engineer-team-leader-ems-service/2853631?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n12\nNgày tới\n"},
{"job_title": "\nKỸ SƯ HỆ THỐNG ( KHÔNG YÊU CẦU KINH NGHIỆM )\n", "job_description": "\nMô tả công việc\n\n- Làm việc tại văn phòng công ty ở Tokyo, hoặc văn phòng công ty khách hàng ở Chiba, Saitama, Kanagawa<br>- Ứng viên sẽ được đào tạo 1 tháng về nội dung công việc sau khi vào công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nChúng tôi chào mừng các ứng viên mới và không yêu cầu kinh nghiệm\n<Yêu cầu＞<br> - Người có kĩ năng giao tiếp<br>- Người có khát vọng và có nỗ lực<br>- Những người có kinh nghiệm cống hiến hết mình cho các hoạt động và sở thích ngoại khóa\n<Ưu tiên＞<br>- Người đã có kinh nghiệm bán hàng<br>- Người thích làm việc với máy tính<br>- Người đã có kinh nghiệm tiếp xúc với nhiều người, chẳng hạn như đã từng làm trong lĩnh vực dịch vụ khách hàng.", "job_salary": "\n43 triệu - 80 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-he-thong-khong-yeu-cau-kinh-nghiem/2213041?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nFront End Developer (React JS - HCM)\n", "job_description": "\nMô tả công việc\n\nMục Tiêu Công Việc: Tham gia vào quá trình xây dựng và phát triển nền tảng Sale Online của công ty nhằm tạo ra các giải pháp thương mại điện tử hiện đại, tối ưu hóa trải nghiệm người dùng, và hỗ trợ chiến lược kinh doanh online của công ty.\nNhiệm Vụ Chính:<br>+ Phát triển và Tối ưu hóa:<br>- Phát triển các tính năng mới cho nền tảng Sale Online của công ty theo yêu cầu của bộ phận kinh doanh và chiến lược phát triển sản phẩm.<br>- Tối ưu hóa hiệu suất và bảo mật của nền tảng, đảm bảo hệ thống hoạt động ổn định, tin cậy.\n+ Tích hợp Hệ thống:<br> - Thực hiện tích hợp với các hệ thống hiện có, bao gồm CRM, ERP, và các dịch vụ thanh toán trực tuyến.<br> - Hỗ trợ phát triển các API và các dịch vụ microservices để tích hợp với các nền tảng đối tác.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp trình độ Cao đẳng/Đại học các chuyên ngành liên quan đến Công nghệ thông tin, Lập trình, Hệ thống thông tin…<br> - Có kinh nghiệp viết mã: html, css, javacript , Responsive Design.<br> - Có 3 năm kinh nghiệm sử dụng React JS : có kinh nghiệm xây dựng React Components, Hook, Redux, React Navigation, Axios, Performance Optimization,Styled Components/CSS Modules,...<br> - Có kinh nghiệm sử dụng Webpack/Babel,RESTful APIs & GraphQL,Git.<br> - Có kinh nghiệm sử dụng WebPush.<br> - Có kinh nghiệm sử dụng VueJS và Nodejs là 1 lợi thế.<br> - Sử dụng công cụ quản lý kiểm thử và bug tracking: Sử dụng các công cụ như JIRA, Taiga, hoặc Redmine để quản lý công việc.<br> - Hiểu biết về các phương pháp phát triển phần mềm:<br> + Kiến thức về Agile, Scrum, Kanban.<br> + Kỹ năng tham gia vào các sprint, daily stand-up meetings, và review meeting.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/front-end-developer-react-js-hcm/2949930?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN THIẾT KẾ VÀ PHÁT TRIỂN HỆ THỐNG TÀI CHÍNH/ SẢN XUẤT/ BÁN HÀNG/ PHÂN PHỐI\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo\n[Nội dung công việc cụ thể]<br>■ Vận hành thiết kế, phát triển, nâng cấp và bảo trì cơ sở dữ liệu<br>■ Quản lý cơ sở dữ liệu<br>■ Điều chỉnh hiệu suất cơ sở dữ liệu<br>■ Chuyển đổi dữ liệu và hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKỹ năng / kinh nghiệm cần thiết<br>■ Người có hơn 3 năm kinh nghiệm phát triển hệ thống nghiệp vụ<br>■ Người có kinh nghiệm thiết kế cơ sở dữ liệu<br>■ Người có kinh nghiệm sử dụng một trong các phần mềm MySQL, SQL Sever hoặc PostgreSQL<br>( Người có kinh nghiệm sử dụng phần mềm Oracle sẽ trao đổi cụ thể khi phỏng vấn )\n<br>Ưu tiên<br>■ Người có kinh nghiệm thiết kế hệ thống cơ bản<br>■ Người có kinh nghiệm sử dụng phần mềm DWH (GCP BigQuery, Redshift, v.v.)<br>■ Người có kinh nghiệm hỗ trợ khách hàng", "job_salary": "\n70 triệu - 130 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-thiet-ke-va-phat-trien-he-thong-tai-chinh-san-xuat-ban-hang-phan-phoi/2192176?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nIT Human Resource/ HaNoi\n", "job_description": "\nMô tả công việc\n\nOur company is a Japanese software firm. We receive various software development requests from many clients, ranging from short-term projects of 3 months to long-term projects of over a year.\n<br>\nWe have just established our Hanoi office, which is still small in scale, but we are looking for new members to help us find freelance IT engineers.\n<br>\n【Job Descriotion】\n1.Conducting a hearing with the client regarding their project (what kind of engineers they are looking for)\n2.After the hearing, searching for suitable engineer candidates\n3.If suitable candidates are found, proposing them to the client\n4.Coordinating interviews\n5.Drafting contracts\n<br>\n※Experience in finding engineer candidates and conducting hearings with clients is required.\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n【Expeprience】\n1.More than 2 years of experience in searching for IT engineer candidates.\n2.More than 1 year of experience in sourcing an average of 20 candidates (CVs) per month.\n3.Experience in wanting to find IT engineer candidates for external (client) projects rather than internal.\n4.Experience in creating documents such as quotes and contracts.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-human-resource-hanoi/2949010?source=site", "job_company": "Fois ICT PRO", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Ba Vì, Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n* Thời gian làm việc ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT shop Ba Vì, Hà Nội: <br>\n- Thôn Yên Thành, Xã Tản Lĩnh, Huyện Ba Vì, TP. Hà Nội<br>\n- Thôn Vĩnh Phệ, Xã Chu Minh, Huyện Ba Vì, TP. Hà Nội<br>\n* Quyền lợi:\n- Làm việc tại công ty lớn Việt Nam, nhiều cơ hội thăng tiến sự nghiệm, luôn không ngừng phát triển cùng với sự lớn mạnh của công ty.\n- Thu nhập từ 6 - 10 triệu/tháng++\n- Lương tháng 13 và thưởng KPIs theo chính sách công ty\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Chính sách nghỉ mát hè/ khám sức khỏe định kỳ hàng năm\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể mang đậm chất văn hóa đặc sắc FPT.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, cao 1m65 trở lên, tuổi từ 20 – 28.\n- Ngoại hình ưa nhìn, giao tiếp tốt.\n- Tốt nghiệp Trung cấp trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Huyện Ba Vì,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-ba-vi-ha-noi/2950304?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nIos Developer/ Android Developer - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào các dự án phát triển iOS & Android apps.<br>- Ios dùng Objective-C hoặc Swift, Android dùng Kotlin hoặc Java.<br>* Địa điểm làm việc: Cầu giấy, Hà Nội.<br>* Thời gian làm việc: 8h30 - 17h30; Monday - Friday.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành liên quan.<br>- Trên 3 năm kinh nghiệm Androi Dev hoặc Ios Dev.<br>- Có thể giao tiếp cơ bản bằng Tiếng Anh, ưu tiên những ứng viên giao tiếp được bằng Tiếng Nhật.", "job_salary": "\n600 USD - 2,000 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ios-developer-android-developer-ha-noi/1895366?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nKỸ SƯ PHÁT TRIỂN VÀ QUẢN LÝ DỰ ÁN TRÊN CÁC NỀN TẢNG CÓ QUY MÔ LỚN NHƯ AWS, CI / CD, DevOps\n", "job_description": "\nMô tả công việc\n\nVăn phòng công ty ở Tokyo , tuy nhiên công ty khuyến khích làm việc tại nhà, một tuần có thể sẽ đến công ty 1 lần\n[Nội dung công việc]<br>* Tùy thuộc vào kinh nghiệm và mong muốn của bạn, chúng tôi sẽ giao cho bạn một trong các công việc sau đây.<br>- Phát triển Back-End (PHP, Laravel, Java, Spring Boot)<br>- Phát triển Front-End (JavaScript / TypeScript, Vue.js, Nuxt.js, v.v.)<br>- Thiết kế và xây dựng công nghệ đám mây (AWS)<br>- Thiết kế cơ bản, thiết kế chi tiết, xem xét mã trong các dự án phát triển hệ thống mới<br>- Đàm phán với các bên liên quan trong và ngoài công ty như khách hàng và nhà cung cấp bên ngoài<br>- Công việc quản lý dự án (tính giờ làm việc, quản lý lịch trình, tạo WBS, khắc phục sự cố).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n■ Bắt buộc (một trong những điều kiện sau đây là bắt buộc)<br>- Có kinh nghiệm thực tế về phát triển web bằng một số ngôn ngữ (Java, PHP, v.v.)<br>- Có kinh nghiệm quản lý tiến độ phát triển hệ thống và đàm phán với khách hàng<br>- Có kinh nghiệm phát triển hệ thống trong các giai đoạn đầu của dự án như xác định yêu cầu và công việc thiết kế\n■ Ưu tiên<br>- Ứng viên có kiến thức về EC và ngành phân phối bán lẻ<br>- Ứng viên có kinh nghiệm phát triển hệ thống với PHP hoặc Java<br>- Ứng viên có kiến thức về nhiều ngôn ngữ lập trình.", "job_salary": "\n65 triệu - 125 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phat-trien-va-quan-ly-du-an-tren-cac-nen-tang-co-quy-mo-lon-nhu-aws-ci-cd-devops/2212368?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Thanh Xuân - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT shop Thanh Xuân, Hà Nội.<br>* Địa chỉ cửa hàng : https://fptshop.com.vn/cua-hang/ha-noi/quan-thanh-xuan<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.<br>- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.<br>- Môi trường làm việc trẻ, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Thu nhập hấp dẫn, phù hợp năng lực bản thân.<br>- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.<br>- Khám sức khỏe định kỳ.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 – 28.<br>- Tốt nghiệp THPT trở lên<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-thanh-xuan-ha-noi/2950454?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Bình Long - Bình Phước]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật<br>* Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00)\n* FPT shop: 109 Nguyễn Huệ (Vòng xoay Bình Long), P. An Lộc, Thị xã Bình Long, Tỉnh Bình Phước<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 - 26<br>- Tốt nghiệp THPT trở lên.<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop là 1 lợi thế.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Thị xã Bình Long,\n Bình Phước", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-binh-long-binh-phuoc/2950457?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\n[Hà Nội] NHÂN VIÊN TESTER\n", "job_description": "\nMô tả công việc\n\n- Chịu trách nhiệm trong việc xác định các yêu cầu Test, mục tiêu test. Thiết lập các thủ tục kiểm tra chất lượng sản phẩm, tìm kiếm và chú thích các sai sót trong phần mềm.<br> - Lập kế hoạch Test, phân tích tài liệu, thiết kế Test Case, chạy Test Case.<br> - Theo dõi, tổng hợp, đánh giá, báo cáo kết quả Test cho các bên liên quan.<br> - Nghiên cứu các công cụ, kỹ năng phục vụ công việc kiểm định.<br> - Các công việc khác theo sự phân công của Quản lý trực tiếp.<br>* Địa điểm làm việc: Lô 14 Nguyễn Cảnh Dị, phường Đại Kim, Quận Hoàng Mai, Tp Hà Nội<br>* Quyền lợi:<br>- Lương tháng 13<br>- Các chế độ BHXH, BHYT theo Luật lao động<br>- Làm việc trong môi trường hiện đại, chuyên nghiệp, văn hóa doanh nghiệp, tôn trọng, thân thiện, trách nhiệm và ứng xử nhân văn.<br>- Được ăn trưa miễn phí, được tham gia các hoạt động tập thể do Công Đoàn tổ chức.<br>- Được xét thưởng nhân viên xuất sắc hàng tháng, quý, thưởng sang kiến.<br>- Được hưởng chế độ nghỉ dưỡng định kỳ hàng năm.<br>- Được hưởng mọi chế độ nghỉ lễ, tết, sinh nhật…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành CNTT hoặc tương đương.<br>- Hiểu rõ về quy trình sản xuất phần mềm.<br>- Chủ động, có tinh thần trách nhiệm cao đối với công việc.<br>- Có kinh nghiệm làm việc trong các công ty làm product là một lợi thế.<br>- Ưu tiên ứng viên có kinh nghiệm tham gia trong các dự án Agile, Scrum.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hoàng Mai,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-nhan-vien-tester/2949517?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN CÔNG NGHỆ ĐIỆN TỬ BÌNH ANH", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nKỹ Sư Hệ Thống / Kỹ Sư Máy Chủ (System Engineer/Server Engineer)\n", "job_description": "\nMô tả công việc\n\n- Xây dựng máy chủ đám mây cho sản phẩm dịch vụ web của công ty.\n- Bảo trì, quản lý máy chủ đám mây cho sản phẩm dịch vụ web của công ty.\n- Phát triển mới và chỉnh sửa sản phẩm dịch vụ web của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu:\n- Có trình độ tiếng Nhật tương đương với N4 hoặc hơn\n- Có kinh nghiệm thiết kế, xây dựng server đám mây\n- Có kinh nghiệm thiết kế, xây dựng hệ thống mạng\n- Có kinh nghiệm thiết kế, xây dựng, tối ưu cơ sở dữ liệu (Oracle, Mysql, v.v…)\n- Có kinh nghiệm vận hành, bảo dưỡng, giám sát, bảo mật đối với server, network, cơ sở dữ liệu\n- Có kinh nghiệm vận hành, bảo dưỡng dịch vụ đám mây\n- Kinh nghiệm phát triển hệ thống sử dụng 「PHP」\n* Lợi thế\n- Có kinh nghiệm với hệ thống server và các dịch vụ của AWS\n- Có kinh nghiệm làm việc với version control (e.g. Git)\n- Kinh nghiệm phát triển hệ thống sử dụng Laravel framework", "job_salary": "\n1,000 USD - 1,800 USD\n", "job_location": "Quận Liên Chiểu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-he-thong-ky-su-may-chu-system-engineer-server-engineer/2948387?source=site", "job_company": "CÔNG TY TNHH VITZ VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Phước Long - Bình Phước]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Địa điểm làm việc: 40-41 ĐT741, Khu Phố 4, P. Long Phước, Thị Xã Phước Long, Tỉnh Bình Phước\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m67 trở lên, tuổi từ 18 – 27.<br>- Tốt nghiệp trường Nghề, Trung cấp trở lên chuyên ngành CNTT.<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Thị xã Phước Long,\n Bình Phước", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-phuoc-long-binh-phuoc/2950472?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nWeb Developer (Anh hoặc Nhật) - Quận 3\n", "job_description": "\nMô tả công việc\n\n- Sẽ phụ trách dự án theo kỹ năng ứng viên có (Ngôn ngữ chính thường là PHP / CSS hoặc Javascript.<br>- Thiết kế, lập trình frontend và backend.<br>- Thử nghiệm, kiểm tra và cập nhật website.<br>- Phát triển các server theo những thiết kế cơ bản.<br>- Bảo trì website và server cho các KH.\n*** Nơi làm việc: Quận 3 - HCM<br>*** Thời gian làm việc: T2 - T6, 8h/ 1 ngày (giờ giấc linh hoạt từ 8h - 18h).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/nữ, tuổi từ 26 - 35. Tốt nghiệp từ CĐ các chuyên ngành liên quan đến IT.<br>- Có thể giao tiếp được tiếng Nhật hoặc tiếng Anh.<br>- Có từ 3 năm kinh nghiệm phát triển Website ở bất kì ngôn ngữ IT (vị trí Front-end hoặc Back-end đều được).<br>- Ưu tiên có kinh nghiệm làm việc về PHP, HTML/CSS và Javascript.<br>- Có thể nhận việc sớm.", "job_salary": "\n800 USD - 1,300 USD\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/web-developer-anh-hoac-nhat-quan-3/2430237?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nKỸ SƯ THIẾT KẾ PHẦN MỀM (SOFTWARE ENGINEER) [Tiếng Anh/Tiếng Nhật]\n", "job_description": "\nMô tả công việc\n\n- Viết phần mềm điều khiển hoạt động của Robot, hệ thống sử dụng trong ngành bán dẫn.\n- Trực tiếp cài đặt, vận hành, chạy thẻ phần mềm trên các robot, hệ thống thực tế tại công cty Rorze Robotech hoặc tại các nhà máy của khách hàng tại nước ngoài.\n- Viết tài liệu cho người dùng và các đối tác\n- Bảo trì phần mềm\n- Ngôn ngữ lập trình C#, window form\n* QUYỀN LỢI, CHẾ ĐỘ\n- Chế độ lương, thưởng, phúc lợi cạnh tranh\n- Làm việc từ Thứ 2 - Thứ 6, nghỉ Thứ 7 và Chủ nhật\n- Ăn sáng, ăn trưa, ăn tối miễn phí tại công ty\n- Được hưởng phụ cấp chức vụ, phụ cấp ăn ca, phụ cấp ngoại ngữ, chế độ phụ cấp ca ưu đãi lên đến 35%.\n- Xe bus đưa đón nhân viên từ nhiều địa điểm tại Hải Phòng đến công ty\n- Được đóng BHXH đầy đủ, Bảo hiểm chăm sóc sức khỏe và Bảo hiểm tai nạn 24/24\n- Du lịch hàng năm, các hoạt động ngoại khóa theo chính sách công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành CNTT, Kỹ sư phần mềm hoặc các ngành liên quan.\n- Có khả năng sử dụng tiếng Anh hoặc tiếng Nhật trong công việc\n- Có kinh nghiệm phát triển phần mềm. Ứng viên có kinh nghiệm về thiết kế phần mềm liên quan đến cơ khí là một lợi thế.", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện An Dương,\n Hải Phòng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-thiet-ke-phan-mem-software-engineer-tie%CC%81ng-anh-tie%CC%81ng-nha%CC%A3t/2950030?source=site", "job_company": "CÔNG TY TNHH RORZE ROBOTECH", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNhân Viên Kỹ Thuật IT\n", "job_description": "\nMô tả công việc\n\n- Nhân viên IT chịu trách nhiệm giám sát hoạt động phòng công nghệ thông tin tại nhà hàng, khách sạn.<br>- Xử lý nhanh chóng những sự cố bất ngờ nhằm đảm bảo hệ thống luôn hoạt động liên tục và hiệu quả, giảm tối đa việc gián đoạn cũng như ảnh hướng đến hoạt động của các bộ phận khác.<br>- Hàng ngày, nhân viên IT sẽ có nhiệm vụ kiểm tra hoạt động hệ thống hạ tầng công nghệ thông tin của nhà hàng, khách sạn như: Hệ thống mạng LAN, hệ thống mạng Wifi – Internet, hệ thống khóa từ và cả các thiết bị khác như tivi, máy chủ ứng dụng, tổng đài nhà hàng, khách sạn,...<br>- Tiến hành khắc phục, xử lý ngay khi có sự cố xảy ra để không ảnh hưởng đến các hoạt động của các bộ phận khác.<br>- Hướng dẫn nhân sự nhà hàng, khách sạn vận hành phần mềm nghiệp vụ<br>- Hướng dẫn và hỗ trợ cho nhân viên ở các bộ phận khác trong khách sạn biết cách vận hàng các hệ thống phần mềm nghiệp vụ tùy thuộc vào vị trí như: Smile FO, POS, HRM, BO…<br>- Tiếp nhận các thông tin phản hồi về tình trạng của hệ thống các phần mềm và nhanh chóng tiến hành xử lý để khắc phục chúng.<br>- Thực hiện các công việc khác<br>- Nhân viên IT tại nhà hàng, khách sạn còn điều phối và hỗ trợ khách hàng để tiến hành xử lý các vấn đề về công nghệ thông tin khi khách cần.<br>- Lên kế hoạch và thực hiện cải tiến hoạt động của hệ thống IT nhà hàng, khách sạn ngày càng tốt hơn, giảm thiểu tối đa các sự cố.<br>- Báo cáo công việc định kỳ theo tuần, tháng, quý, năm và đột xuất khi có chỉ thị của cấp trên.<br>- Thực hiện các công việc theo yêu cầu của cấp trên.<br>* Quyền lợi được hưởng:<br>- Làm việc trong môi trường năng động, thân thiện<br>- Thưởng hàng tháng<br>- Chế độ bảo hiểm đầy đủ<br>- Mức lương phù hợp năng lực\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Am hiểu các sản phẩm dịch vụ của ngành du lịch, khách sạn.<br>- Có kinh nghiệm ở vị trí tương đương trong ngành nhà hàng khách sạn.<br>- Có thể làm việc với tần suất cao và kỹ năng làm việc nhóm tốt.<br>- Sử dụng thành thạo máy tính văn phòng ( word, excel )", "job_salary": "\nCạnh tranh\n", "job_location": "Thành phố Bến Tre,\n Bến Tre", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-it/2950139?source=site", "job_company": "Bến Tre Riverside Resort", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNuxt.js Senior Developer - Bình Thạnh (Tiếng Anh)\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào phát triển và vận hành các Web apps, hệ thống sử dụng Nuxt.Js.\n- Công việc cụ thể hơn sẽ trao đổi trong buổi phỏng vấn.\n***Thời gian làm việc: Giờ hành chính, T2~T6\n***Địa điểm làm việc: Ung Văn Khiêm, Bình Thạnh\n***Phúc lợi:\n- Các ngày nghỉ: T7& CN hàng tuần, các ngày lễ trong năm, nghỉ hè,...\n- Các bảo hiểm theo luật định và BH Bảo Việt 24/7.\n- Team buiding, du lịch công ty, phí ăn trưa.\n- Các chế độ khác tuỳ theo kĩ năng, kinh nghiệm và thành tích đã đạt.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nYêu cầu bắt buộc:\n- Tốt nghiệp ĐH các chuyên ngành liên quan.\n- Tối thiểu 3 năm kinh nghiệm coding Nuxt.js.\n- Có kinh nghiệm với MVC framework.\n- Kinh nghiệm sử dụng Git.\n- Tiếng Anh khá (chủ yếu kỹ năng đọc, viết).\n- Tinh thần team work.\nĐiều kiện ưu tiên:\n- Kinh nghiệm từng phát triển hệ thống ứng dụng văn phòng.\n- Có thể giao tiếp bằng tiếng Anh.", "job_salary": "\nTrên 2,000 USD\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nuxt.js-senior-developer-binh-thanh-tieng-anh/2201001?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nR&D Software Leader - Janpanese/English - AI Products - Hà Nội\n", "job_description": "\nMô tả công việc\n\nYou will be in charge of the following operations directly under the officers.<br>- Leading mid- to long-term R & D theme proposals and roadmap development in consideration of market trends and customer requirements.<br>- Ascertain issues in AI products / projects / business development in the short to medium term, and seek solutions by promoting involvement across departments.<br>- Understand the overall resources of the company and optimize resource allocation.<br>*** Working at Dong Da, Ha Noi.<br>*** Working time: Mon - Fri, 8:30～17:30.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* MUST<br>- Quantitative / qualitative analysis and document creation skills<br>- Leadership that can be promoted across departments<br>- Japanese ability (business level)<br>- or English ability (daily conversation level)<br>* Welcome (WANT)<br>- Practical experience at a consulting firm<br>- Knowledge / experience in a series of software development processes from requirement definition to development and testing<br>- English (business level)<br>* People you want<br>- Person who can go into unknown territory and keep making efforts to survive<br>- Person who has the flexibility to solve the problem while expanding his role to solve the problem with purpose thinking<br>- Passengers who work together with members from different cultural backgrounds with the trust of humans<br>- Strengthen qualitative / quantitative analysis and can proceed while grasping the whole picture of things<br>- High communication skills to coordinate / perform with multiple countries / departments<br>- Person who can sympathize with the mission of the company and feel the appeal of company's business.", "job_salary": "\nTrên 2,000 USD\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/r-d-software-leader-janpanese-english-ai-products-ha-noi/1713437?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Trảng Bàng - Tây Ninh]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>* Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Fpt shop: <br>- Số 3427 Quốc Lộ 22 (Đối diện chợ Suối Sâu), Ấp Suối Sâu, Xã An Tịnh, Thị Xã Trảng Bàng, Tỉnh Tây Ninh<br>- Số 200 - 202 Quốc Lộ 22 (Đối diện chợ mới Trảng Bàng), Khu phố Lộc An, TX. Trảng Bàng, Tỉnh Tây Ninh<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m67 trở lên, tuổi từ 20 – 25.<br>- Tốt nghiệp THPT trở lên<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Huyện Trảng Bàng,\n Tây Ninh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-trang-bang-tay-ninh/2950473?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN HỖ TRỢ KỸ THUẬT ĐTDĐ/LAPTOP [QUẬN 4 - HỒ CHÍ MINH]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00 / Ca 2: 15h00 – 22h00).\n* Làm việc tại các cửa hàng FPT Shop Quận 4, địa chỉ cụ thể trao đổi khi phỏng vấn\n* Quyền lợi:\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận 4,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-quan-4-ho-chi-minh/2950707?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nSenior R&D Engineer\n", "job_description": "\nMô tả công việc\n\n- AI/ML Model Development and Deployment: Participate in the development, deployment, and optimization of AI/ML models, particularly in the areas of image processing, natural language processing (NLP), and neural networks. Work with and optimize architectures such as Sklearn, Stats, CNN, RNN, GraphNN, YOLO, Transformer, BERT, T5, and their variants.<br> - Data Processing: Execute data preprocessing steps, including image and text processing, normalization, and extraction of key information from diverse datasets. Be flexible in data usage and optimization to ensure the highest efficiency in model performance.<br> - Source Control and CI/CD: Utilize Git/GitLab for source control and implement CI/CD systems to automate testing and deployment processes for models.<br> - Containerization: Employ Docker for containerizing applications and environments, facilitating consistent and straightforward model deployment.<br> - MLOps: Engage in building and deploying large-scale MLOps systems, using frameworks like MLflow and ClearML to manage the model lifecycle from development to deployment.<br> - Research and Development: Contribute to large-scale AI/ML research and development projects, proposing and testing innovative, optimized solutions for complex problems.<br> - Model Deployment: Perform model quantization and conversion to formats such as ONNX Runtime, TFLite, TensorRT, etc.. to optimize performance across different deployment environments.<br>- Service Development: Develop AI/ML services, with proficiency in at least one technology such as RabbitMQ, Apache Kafka, or SparkML for data processing and model deployment in production environments.<br>- Teamwork and Independence: Demonstrate the ability to work independently as well as collaborate effectively with team members. Be adaptable and proactive in ensuring tasks are completed on time.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Education: Bachelor’s or Master’s degree in Computer Science, Data Science, Machine Learning, or a related field.<br> - Experience: A minimum of 2 years of experience in Machine Learning or AI.<br> - Programming Skills: Proficiency in Python. Experience with R or C++ is a plus.<br>- Technical Expertise: Experience in image processing, text processing, preprocessing techniques, and neural networks. Extensive knowledge of architectures like CNN, RNN, GraphNN, YOLO, Transformer, BERT, T5, and their variants. Experience in natural language processing, information extraction, and object detection.<br> - Mathematical Foundation: A strong foundation in mathematics, particularly in areas like probability, statistics, linear algebra, and optimization.<br>- Data Flexibility: Flexibility in data usage and optimization to maximize the effectiveness of AI/ML models.<br> - Project Experience: Preference for candidates who have participated in large-scale projects involving image analysis, Natural language processing, Objects detection, Objects recognitions, OCR and the application of Large Language Models (LLMs), RAG.<br> - Model Development: Ability to independently develop, innovate, or optimize models ranging from simple to complex.<br> - Source Control and CI/CD: Experience with Git/GitLab and setting up CI/CD systems.<br> - Containerization and MLOps: Experience with Docker and MLOps frameworks such as MLflow and ClearML to manage and deploy AI/ML models effectively.<br> - Model Deployment: Experience with model quantization and conversion to ONNX Runtime, TFLite, TensorRT to optimize deployment.<br> - Service Development: Experience with messaging and data processing systems like RabbitMQ, Apache Kafka, or SparkML.<br> - Additional Preferences: Candidates with experience in building and deploying MLOps systems, Data Warehouses, Data Lakes, and those who have contributed to AI/ML research are highly preferred.<br> - Academic Contributions: Preference will be given to candidates who have made significant contributions to AI/ML research, including scientific publications.<br> - Supplementary Skills: Creative thinking, quick learning ability, and the capacity to apply new techniques in AI/ML. Strong communication skills and effectiveness in crossdisciplinary collaboration.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-r-d-engineer/2951278?source=site", "job_company": "DIGI-TEXX VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nJava Leader - Quận 1 HCM (English)\n", "job_description": "\nMô tả công việc\n\n- Lead small team 3~ 5 members.<br>- Take responsibility for designing solution in 1 of specific systems (Web App, Mobile App, ERP, CRM).<br>- Contact with customer in requirement collection/ progress reporting/ trouble solving and transform customer’s requirements into system designs.<br>- Willing to support customer when needed (always).<br>- Analyze/ design system flow to ensure optimum control and security of data.<br>- Write complete sets of programe from prepared detailed specifications.<br>- Handle the role of Quality Control at each phase of process.<br>- Make work breakdown structure and plan detailed schedule for project’s development.<br>- Ensure the actual progress keep up the scheduled plan.<br>- Training and coaching subordinates in order to develop their skill.\n***Working hour: Mon -Fri (8:00-17:00)<br>***Place: District 1 - HCM<br>***Benefits:<br>- NET salary/ bonus 2 times per year.<br>- Salary increment: 1 time per year.<br>- Health Care insurance.<br>- Professional working environment.<br>- Annual leave 16 days per year.<br>- Chance to training in APAC.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Graduated from College or above majoring in IT-related fields.<br>- English: intermediate level (4 skills).<br>- At least 3 years of experience as Java Developer (Software).<br>- Required skills: Strong problem-solving skill, good design documentation skill.<br>- Having logical and analytical thinking, team work’s spirit and able to build team work’s spirit.<br>- Having knowledge about warehouse, production, sales, CRM, logistics, … is an advantage.<br>- Having experience of Automotive is preferable.", "job_salary": "\n26 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-leader-quan-1-hcm-english/2203171?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nChuyên Viên HubSpot (CRM)\n", "job_description": "\nMô tả công việc\n\n- Giám sát việc triển khai, cấu hình và quản lý hàng ngày của HubSpot CRM./ Oversee the implementation, configuration, and daily management of HubSpot CRM.\n- Đảm bảo tính chính xác và toàn vẹn dữ liệu trong HubSpot CRM./ Ensure data accuracy and integrity within the HubSpot CRM.\n- Phát triển và quản lý các quy trình tự động hóa để tối ưu hóa quy trình bán hàng và tiếp thị./ Develop and manage automated workflows to streamline sales and marketing processes.\n- Tạo và phân tích báo cáo để cung cấp thông tin chi tiết về hiệu suất bán hàng và tiếp thị./ Generate and analyze reports to provide insights on sales and marketing performance.\n- Đào tạo và hỗ trợ người dùng HubSpot CRM để đảm bảo sử dụng hiệu quả hệ thống./ Train and support HubSpot CRM users to ensure effective utilization of the system.\n- Quản lý các tích hợp với các công cụ và nền tảng khác để nâng cao khả năng của HubSpot CRM./Manage integrations with other tools and platforms to enhance HubSpot CRM capabilities.\n- Trao đổi chi tiết thêm trong buổi phỏng vấn./ Further details will be discussed during the interview.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thành thạo tiếng Anh./ Proficiency in English.\n- Bằng cử nhân trong lĩnh vực Marketing, Kinh doanh, Công nghệ Thông tin hoặc lĩnh vực liên quan./ Bachelor’s degree in Marketing, Business, Information Technology, or a related field.\n- Ít nhất 1 năm kinh nghiệm làm việc với HubSpot hoặc các hệ thống tương tự./ At least 1 years of experience working with HubSpot or similar systems.\n- Kỹ năng phân tích tốt với khả năng diễn giải dữ liệu và đưa ra các đề xuất phát triển dựa trên thông tin./ Strong analytical skills with the ability to interpret data and make informed recommendations.\n- Khả năng khắc phục sự cố và giải quyết các vấn đề một cách hiệu quả./ Ability to troubleshoot and resolve issues effectively.", "job_salary": "\nThương lượng\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-hubspot-crm/2951341?source=site", "job_company": "CÔNG TY TNHH ATM INTERNATIONAL", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nGIÁO VIÊN TIN HỌC - HƯNG YÊN\n", "job_description": "\nMô tả công việc\n\n- Thực hiện công tác giảng dạy bộ môn Tin học theo phân phối chương trình của BGH Nhà trường và Ban Chuyên Môn. Tổ chức các hoạt động dạy và học đảm bảo đúng mục tiêu chất lượng theo chuẩn kiến thức, mục tiêu đề ra.<br>- Thực hiện các công việc khác theo phân công của BGH Nhà trường và Ban Chuyên Môn.<br>- Tham gia công tác họp (chuyên môn/giao ban), báo cáo kết quả công việc cho Quản lý trực tiếp theo yêu cầu và phân công công việc.<br>- Thực hiện và tuân thủ quy định/nội quy của nhà trường, rèn rũa năng lực và thái độ phù hợp với môi trường và văn hóa của Nhà trường.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao Đắng/Đại Học chuyên ngành sư phạm Công nghệ thông tin/ Công nghệ thông tin và có chứng chỉ nghiệp vụ sư phạm.<br>- Từ 1 - 2 năm kinh nghiệm ở vị trí tương đương, ưu tiên ứng viên có kinh nghiệm làm việc tại các trường dân lập tư thục, trường quốc tế.<br>- Kỹ năng thuyết trình tốt.<br>- Kỹ năng giao tiếp và xử lý vấn đề tốt.<br>- Có tư duy đổi mới, sáng tạo trong giảng dạy.<br>- Yêu nghề, yêu trẻ tận tâm trong công việc. Hiểu tâm lý học sinh, có tinh thần sẵn sàng đồng hành cùng học sinh trong vai trò giáo viên chủ nhiệm.<br>- Tác phong, trang phục phù hợp với môi trường giáo dục.", "job_salary": "\n10 triệu - 12 triệu\n", "job_location": "Huyện Mỹ Hào,\n Hưng Yên", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giao-vien-tin-hoc-hung-yen/2951578?source=site", "job_company": "TRƯỜNG TIỂU HỌC TRUNG HỌC CƠ SỞ VÀ TRUNG HỌC PHỔ THÔNG HỒNG ĐỨC", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nUI/UX Innovation Specialist\n", "job_description": "\nMô tả công việc\n\n1. UI/UX Research & Analysis<br> - Stay updated on the latest UI/UX trends and analyze their relevance to the target user group.<br> - Analyze customer behavior and needs to propose optimal user experience enhancements.<br> - Evaluate and report on the current experiences across direct business channels, suggesting improvements accordingly.<br>2. UI/UX Design & Customer Journey Maps<br> - Design and implement intuitive, user-friendly UI/UX that aligns with the company’s overall strategy.<br> - Develop and optimize customer journey maps across online platforms, ensuring a seamless experience across all touchpoints.<br> - Create prototypes and wireframes to present design ideas and gather feedback from stakeholders.<br>3. Proposals & Improvements<br> - Propose innovative and breakthrough ideas to deliver a \"wow\" experience for users.<br> - Support the product team in shaping the overall user experience strategy.<br> - Monitor and evaluate key performance indicators (KPIs) related to customer experience on Ecommerce channels, recommending necessary improvements and changes.<br>4. Collaboration & Execution<br> - Collaborate closely with related departments (Product Web/App, Data Analytics, Customer Insight, Performance Marketing) to implement and monitor UI/UX enhancements.<br> - Conduct user interviews and online surveys to collect feedback.<br> - Utilize analytical tools to assess UI performance.<br> - Develop user personas and customer journeys, ensuring consistency across the experience.<br>5. Reporting & Other Tasks<br> - Prepare and submit periodic work reports.<br> - Complete other tasks as assigned by the line manager.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Education: Bachelor's degree in Graphic Design, Multimedia Communication, or related fields.<br> - Experience: At least 3 years of experience in UI/UX Design and/or Research & experience in designing customer journey maps.<br>* Skills:<br>- Extensive knowledge of UI/UX design tools.<br> - Skills in analyzing and evaluating UI/UX performance. <br> - Proficiency in Microsoft Office (Word, Excel, PowerPoint).<br> - Creative and strategic thinking skills.<br> - Excellent communication and teamwork abilities.<br> - Effective time and project management skills.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ui-ux-innovation-specialist/2951299?source=site", "job_company": "Công Ty Cổ Phần Dược Phẩm FPT Long Châu", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nTrưởng Phòng Phát Triển\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và phát triển ERP\n- Có kinh nghiệm phát triển C# winform\n- Có kinh nghiệm phát triển MS-SQL\n- Có kinh nghiệm phát triển hệ thống ERP sản xuất, mua nguyên vật liệu, bán hàng và nhân sự.\n- Có kinh nghiệm phát triển MES\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Làm việc tại Cầu Giấy, Hà Nội\n- Tốt nghiệp ĐH có liên quan\n- Có 5 năm kinh nghiệm về mảng phát triển\n- Có thể giao tiếp bằng tiếng Anh\n- Nhanh nhẹn, có khả năng làm việc độc lập, làm việc nhóm", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-phong-phat-trien/2951703?source=site", "job_company": "Công Ty TNHH Taixin Printing Vina", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nTechnical Leader (Fullstack)\n", "job_description": "\nMô tả công việc\n\n- Phân tích yêu cầu kỹ thuật của sản phẩm, lựa chọn công nghệ và xây dựng kiến trúc hệ thống cho dự án.<br> - Tham gia hỗ trợ building dự án, phân tích yêu cầu dự án, thiết kế giải pháp cho từng dự án cụ thể.<br> - Đề xuất các giải pháp để cải thiện hệ thống, giám sát và hướng dẫn team Dev thực hiện các giải pháp đưa ra theo kiến trúc thống nhất.<br> - Giải quyết các vấn đề kỹ thuật phát sinh.<br> - Nghiên cứu các công nghệ hiện và đề xuất thay đổi khi cần thiết.<br> - Tham gia đào tạo các thành viên trong nhóm để nâng cao năng lực chuyên môn về Tech.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.<br> - Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Hỗ trợ khóa học nâng cao nghiệp vụ chuyên môn trên Udemy. <br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm. <br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.<br> - Văn hóa học tập mạnh mẽ và thúc đẩy phát triển (tài trợ 100% chi phí thi chứng chỉ AWS, AZ,...Review nâng lương đối với ứng viên thi đạt chứng chỉ chuyên môn).<br> - Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật,…). Tham gia khóa học tiếng Nhật miễn phí.<br> - Được tạo điều kiện có thêm cơ hội thử sức ở các vị trí mới, học hỏi ngôn ngữ mới.<br> - Cơ hội thăng tiến lên các vị trí như: Line Manager, Technical Expert, Vice Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương hấp dẫn, cạnh tranh với thị trường. Tổng thu nhập lên đến 15 tháng lương/năm.<br> - Xét tăng lương/thăng chức 2 lần/năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care (hỗ trợ kịp thời và đảm bảo tài chính cho nhân viên trước những rủi ro tai nạn, ốm đau và thai sản phải điều trị tại các bệnh viện và cơ sở y tế hợp pháp theo quy định).<br> - Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.<br> - Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tối thiểu 4 năm làm vị trí Developer.<br> - Có kinh nghiệm làm thị trường outsource, có kinh nghiệm làm techlead dự án trên 10 member.<br> - Yêu thích tìm hiểu công nghệ, cập nhật xu hướng công nghệ mới và có khả năng phân tích ứng dụng công nghệ trong các bài toán cụ thể, am hiểu các hệ điều hành và cơ sở dữ liệu khác nhau.<br>- Đã từng đảm nhận qua các công việc như: dựng source base, phân chia task cho member, review est task của member, review code (review cả coding convention và business), điều tra/ nghiên cứu các công nghệ mới.<br> - Có định hướng chuyên sâu về Tech, sẵn sàng đào tạo, chia sẻ kiến thức với team.<br> - Frontend (Mobile/Website)<br>+ React: Reactjs library<br>+ React Native framework<br> + NextJs<br>+ VueJs<br>+ Native, Objective-C, Swift<br>+ Native Android: Java, Kotlin<br>+ Website: Javascript, HTML, CSS<br>- Backend (Bao gồm Restful API_<br>+ Java: Spring Boot framework, Hibernate, MySQL database, Redis<br>- Ưu tiên có kiến thức cloud (AWS, Azure,...)", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/technical-leader-fullstack/2951908?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nGiám Đốc Dự Án\n", "job_description": "\nMô tả công việc\n\n- Đảm nhiệm vai trò lãnh đạo, định hướng chiến lược và phát triển đội ngũ Kinh doanh chuyên nghiệp.<br> - Nghiên cứu thị trường y tế, phân tích nhu cầu của bệnh viện và cơ sở y tế, từ đó xác định sản phẩm phần mềm phù hợp cho từng phân khúc thị trường.<br> - Lập kế hoạch kinh doanh toàn diện, bao gồm kế hoạch tài chính, chiến lược bán hàng, marketing,... để đảm bảo doanh thu và lợi nhuận cho dự án.<br> - Xây dựng và quản lý hệ thống bán hàng hiệu quả, bao gồm các bộ phận: Kinh doanh bán mới, tích hợp hệ thống, chăm sóc khách hàng, triển khai và vận hành hệ thống.<br> - Tìm kiếm, đánh giá và đề xuất các sản phẩm phần mềm, hệ thống tiên tiến trên thế giới đáp ứng nhu cầu của khách hàng Việt Nam.<br> - Thương lượng và ký kết hợp đồng phân phối sản phẩm phần mềm của đối tác tại thị trường Việt Nam<br> - Xây dựng và phát triển mạng lưới quan hệ với các bệnh viện, cơ sở y tế, đối tác tiềm năng. Thúc đẩy mối quan hệ với các Bộ - Ban - Ngành trong lĩnh vực Y Tế.<br> - Tham vấn Ban Giám Đốc về chiến lược phát triển kinh doanh và định hướng chung của công ty.<br> - Hoàn thành các nhiệm vụ khác được giao.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br>- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br>- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tầm nhìn chiến lược, khả năng lãnh đạo và dẫn dắt đội ngũ xuất sắc.<br> - Tối thiểu 2 năm kinh nghiệm trong lĩnh vực phần mềm, đặc biệt là trong lĩnh vực y tế, chăm sóc sức khỏe.<br> - Có kinh nghiệm quản lý đội ngũ nhân viên từ 10 người.<br> - Thành thạo tiếng Anh thương mại, có khả năng giao tiếp tiếng Nhật/Hàn là một lợi thế.<br> - Có khả năng lập kế hoạch kinh doanh, kế hoạch ngân sách, phân bổ kế hoạch kinh doanh về các cấp nhân sự bên dưới. <br> - Nhạy bén, quyết liệt, tư duy quản trị và phát triển đội nhóm.<br> - Có kỹ năng giám sát hiệu quả công việc, kiểm soát tiến độ.<br> - Có mối quan hệ kinh doanh trong lĩnh vực Y Tế, bệnh viện là một lợi thế.<br> - Có mối quan hệ với các cơ quan, ban ngành, tổ chức trong lĩnh vực Y Tế là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giam-doc-du-an/2951911?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\niOS Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển ứng dụng, dịch vụ trên nền tảng iOS cho khách hàng Nhật Bản.<br> - Đồng hành với những tập đoàn lớn của Nhật để xây dựng các sản phẩm Y tế hướng tới hàng triệu người dùng tại cả thị trường Nhật Bản và Việt Nam.<br> - Phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc với không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý như Teach Lead, Solution Architect...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br>- Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan. <br> - Có từ 2 năm kinh nghiệm phát triển ứng dụng iOS (Objective-C hoặc Swift). <br> - Ưu tiên ứng viên có kinh nghiệm phát triển ứng dụng native trên cả 2 nền tảng iOS & Android.<br> - Làm việc thành thạo với REST API.<br> - Có kiến thức về Firebase, Cloud Messaging và Analytics.<br> - Có kinh nghiệm làm việc với Webview iOS.<br> - Có tư duy nền tảng tốt về lập trình mobile.<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ios-developer/2951912?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nAndroid Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển ứng dụng, dịch vụ trên nền tảng Android cho khách hàng Nhật Bản.<br> - Đồng hành với những tập đoàn lớn của Nhật để xây dựng các sản phẩm Y tế hướng tới hàng triệu người dùng tại cả thị trường Nhật Bản và Việt Nam.<br> - Phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc với không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý như Teach Lead, Solution Architect...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br>- Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.<br> - Có từ 2 năm kinh nghiệm phát triển ứng dụng Android native (Java hoặc Kotlin).<br> - Thành tạo thiết kế layout, nắm được các thành phần cơ bản của Android như Activity, Fragment, Tab host, listview, animation...<br> - Có kiến thức về Flutter, Reactive Programming là lợi thế<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/android-developer/2951913?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nEMBEDDED LINUX ENGINEER\n", "job_description": "\nMô tả công việc\n\n- We are looking for candidates with experience in the area of Firmware Development<br> - Developing firmware, driver, UI application, and test application for FPT Telecom CPE devices: GPON ONT, Wireless Router…<br> - Making technical documents.<br>- Researching new technologies.<br> - Develop system-level programs in a Linux environment to optimize system performance.<br>- Perform efficient programming using C/C++, ensuring code quality and system stability.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nMUST HAVE<br>Minimum of 2 years of experience in:<br> - Strong in C/C++ programming for Embedded OS: Linux OS, OpenWRT, PRPL.<br> - Experienced with firmware development and implementing hardware drivers and low-level c-ode for devices.<br> - Experienced with embedded software development, Linux OS, Open WRT, PRPL<br> - Experience with Cross-Compilers, Linkers and makefiles, middleware libraries.<br> - Experience with secure boot, firmware signature, SSL/TLS<br>- Experience with containerization platforms and technologies: Docker, Kubernetes, Kafka, SQL, Redis, ELK (Elastricseach, Logstash, Kibana)...<br> - Experience with network security and networking protocols.\nNICE TO HAVE<br> - Electronics/ Mechatronics/ Computer Engineering or relevant background.<br> - Configuration & Requirement Management tools.<br> - Good in problem analysis and solving.<br> - Good communication skills<br> - Good English language skills.<br> - Ability to work in a team, support and motivate colleagues<br> - Good working attitude, dynamic, responsible, reliable, professional.", "job_salary": "\n15 triệu - 40 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/embedded-linux-engineer/2951968?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nPython Developer\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì ứng dụng phần mềm sử dụng Python, bao gồm thiết kế, lập trình, thử nghiệm và triển khai theo định hướng công ty.\n- Tham gia phát triển và xây dựng 1 trong 2 dự án Sale Online Platform hoặc Smarthome của công ty.\n- Tham gia vào toàn bộ vòng đời phát triển phần mềm, từ phân tích yêu cầu đến triển khai sản phẩm, phát triển tính năng mới, tối ưu hóa perfomance và bảo mật nền tảng, đảm bảo hệ thống hoạt động ổn định, tin cậy.\n- Xây dựng và tối ưu hóa các API, microservices và hệ thống.\n- Hỗ trợ phát triển các API và các dịch vụ microservices để tích hợp với các nền tảng đối tác.\n- Thực hiện tích hợp với các hệ thống hiện có, bao gồm CRM, ERP, và các dịch vụ thanh toán trực tuyến.\n- Làm việc với các công nghệ liên quan đến xử lý dữ liệu và trí tuệ nhân tạo.\n- Hỗ trợ việc tích hợp các hệ thống phần mềm khác nhau.\n- Tham gia vào quá trình đánh giá và lựa chọn công nghệ phù hợp cho dự án.\n- Phối hợp với các thành viên trong nhóm và các bộ phận liên quan để đảm bảo dự án được thực hiện hiệu quả.\n- Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ đã tốt nghiệp Đại học trở lên chuyên Ngành Công Nghệ Thông Tin.\n- Có ít nhất 03 năm kinh nghiệm & thành thạo ngôn ngữ lập trình Python.\n- Có kinh nghiệm làm việc ít nhất 01 năm với một trong các framework Python sau: Flask/Django/ Fast API/ Starlette, ...\n- Có kinh nghiệm làm việc với các hệ cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB.\n- Thành thạo nguyên tắc lập trình hướng đối tượng (OOP), các kiến thức về thiết kế phần mềm và có kỹ năng lập trình theo mô hình MVC.\n- Có kinh nghiệm làm việc với RESTful API.\n- Có kinh nghiệm làm việc với hệ thống message queue như Celery, Redis queue, Dramatiq,...\n- Có kinh nghiệm làm việc với Docker và các web server: Nginx, Apache.\n- Có kinh nghiệm làm việc với Kibana, Elasticsearch, Kafka, và các công cụ CI/CD.\n- Có hiểu biết về các kiến trúc phát triển phần mềm: Microservices, Monolithic, microservices architecture và event driven programming paradigm.\n- Có hiểu biết về queue như Redis, RabbitMQ, Apache Kafka, Memcached.\n- Có kiến thức cơ bản về HTML/CSS/Javascript/Jquery/ Web services/ OAuth2\n- Thành thạo công cụ quản lý mã nguồn Git. Viết tài liệu cho API.\n- Có hiểu biết về Linux, Ubuntu là một lợi thế.\n- Có hiệu biết về nodejs là một lợi thế\n- Sử dụng công cụ quản lý kiểm thử và bug tracking.\n- Sử dụng các công cụ như JIRA, Taiga, hoặc Redmine để quản lý công việc\n- Hiểu biết về các phương pháp phát triển phần mềm: Kiến thức về Agile, Scrum, Kanban và có kỹ năng tham gia vào các sprint, daily stand-up meetings, và review meeting.\n- Có khả năng tư duy, làm việc nhóm. Có khả năng giao tiếp tốt.\n- Có khả năng đọc hiểu các tài liệu tiếng Anh.\n- Thích tìm hiểu, nghiên cứu các công nghệ lập trình mới.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/python-developer/2952191?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nChuyên Viên Data Analyst (Power BI Specialist)\n", "job_description": "\nMô tả công việc\n\n- Thu thập, sàng lọc và phân tích dữ liệu từ nhiều nguồn dạng thô trở thành các thông tin hữu ích có giá trị cho việc ra quyết định.<br> - Phát triển, cải tiến giao diện dashboard và báo cáo bằng Power BI.<br> - Chuyển dữ liệu phức tạp thành hình ảnh trực quan rõ ràng, ngắn gọn giúp hỗ trợ việc ra quyết định và dự báo tương lai.<br> - Phối hợp với các Phòng ban/Teamwork trong Trung tâm để xác định nhu cầu phân tích và đưa giải pháp dựa trên thông tin dữ liệu.<br> - Đào tạo và hỗ trợ về Power BI.<br> - Thực hiện các công việc khác theo yêu cầu của lãnh đạo.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n1. Kỹ năng kỹ thuật:<br> - Thành thạo Power BI, bao gồm tạo bảng thông tin, báo cáo và mô hình dữ liệu.<br> - Kiến thức vững chắc về SQL để trích xuất và xử lý dữ liệu.<br> - Làm quen với các công cụ trực quan hóa dữ liệu khác là một điểm cộng (ví dụ: Tableau, Qlik).<br> - Có kinh nghiệm với các công cụ chuẩn bị và chuyển đổi dữ liệu như quy trình Power Query hoặc ETL.\n2. Kỹ năng phân tích:<br> - Có khả năng phân tích các tập dữ liệu phức tạp và đưa ra những hiểu biết sâu sắc và đề xuất.<br> - Hiểu biết về các kỹ thuật và phương pháp phân tích thống kê.<br> - Có kinh nghiệm về phân tích dự đoán hoặc machine learning là một lợi thế.\n3. Kỹ năng giao tiếp:<br> - Kỹ năng viết và giao tiếp tốt.<br> - Kinh nghiệm trình bày các phát hiện và đề xuất cho quản lý cấp cao.\n4. Kỹ năng mềm:<br> - Kỹ năng giải quyết vấn đề mạnh mẽ và chú ý đến chi tiết.<br> - Có khả năng làm việc độc lập và hợp tác trong môi trường nhóm, phòng, trung tâm.<br>- Kỹ năng tổ chức và quản lý dự án tốt.\n5. Yêu cầu bổ sung:<br> - Có kinh nghiệm làm việc với các bộ dữ liệu lớn và các giải pháp lưu trữ dữ liệu.<br> - Làm quen với nền tảng đám mây (ví dụ: Azure, AWS) là một lợi thế.<br> - Bắt buộc có chứng chỉ về Power BI Advanced hoặc phân tích dữ liệu chuyên nghiệp.<br> - Có hiểu biết về lĩnh vực viễn thông là một lợi thế.<br> - Đọc hiểu tài liệu kỹ thuật và tiếng anh giao tiếp.", "job_salary": "\n12 triệu - 20 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-data-analyst-power-bi-specialist/2952188?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Quận 10 - Hồ Chí Minh]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br> - Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br> - Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br> - Hỗ trợ nhân viên bán hàng về kỹ thuật.<br> - Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00 / Ca 2: 15h00 – 22h00).<br>* Làm việc tại các cửa hàng FPT Shop Quận 10, địa chỉ cụ thể trao đổi khi phỏng vấn<br>* Quyền lợi:<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br> - Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br> - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br> - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br> - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br> - Khám sức khỏe định kỳ hàng năm.<br> - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br> - Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.<br> - Tốt nghiệp THPT trở lên.<br> - Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br> - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br> - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br> - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận 10,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-quan-10-ho-chi-minh/2952111?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\n[GẤP] KỸ SƯ IT LẬP TRÌNH WEB - NHÀ MÁY 1\n", "job_description": "\nMô tả công việc\n\n- Tham gia thiết kế và phát triển các dự án Web và Application của công ty.\n- Lập trình phát triển Web và phát triển ứng dụng bằng Winform hoặc WPF bằng công nghệ .NET/.NET Core/ASP.NET Core\n- Cập nhật, bảo trì và sửa lỗi các hệ thống hiện hành.\n- Nghiên cứu và ứng dụng công nghệ mới nhằm mục đích tối ưu hệ thống và các quy trình nghiệp vụ hiện hành.\n- Chi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp từ Cao đẳng trở lên, chuyên ngành: Công nghệ thông tin.\n- Có ít nhất 1 năm kinh nghiệm lập trình C#, .NET, ASP.NET core, Web API, Entity Framework, Dapper, Window Form,\n- Có kinh nghiệm làm việc với hệ quản trị CSDL: SQL Server, Oracle, …\n- Có kiến thức về MVC và Front-end: HTML, CSS, Javascript, Jquery, Bootstrap,…\n- Có khả năng làm việc độc lập hoặc theo nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/gap-ky-su-it-lap-trinh-web-nha-may-1/2953135?source=site", "job_company": "SAIGON PRECISION COMPANY LTD. (Misumi Group Inc)", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nSOFTWARE DEVELOPER (PYTHON)\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì ứng dụng phần mềm sử dụng Python, bao gồm thiết kế, lập trình, thử nghiệm và triển khai theo định hướng công ty.\n- Tham gia phát triển và xây dựng 1 trong 2 dự án Sale Online Platform hoặc Smarthome của công ty.\n- Tham gia vào toàn bộ vòng đời phát triển phần mềm, từ phân tích yêu cầu đến triển khai sản phẩm, phát triển tính năng mới, tối ưu hóa perfomance và bảo mật nền tảng, đảm bảo hệ thống hoạt động ổn định, tin cậy.\n- Xây dựng và tối ưu hóa các API, microservices và hệ thống.\n- Hỗ trợ phát triển các API và các dịch vụ microservices để tích hợp với các nền tảng đối tác.\n- Thực hiện tích hợp với các hệ thống hiện có, bao gồm CRM, ERP, và các dịch vụ thanh toán trực tuyến.\n- Làm việc với các công nghệ liên quan đến xử lý dữ liệu và trí tuệ nhân tạo.\n- Hỗ trợ việc tích hợp các hệ thống phần mềm khác nhau.\n- Tham gia vào quá trình đánh giá và lựa chọn công nghệ phù hợp cho dự án.\n- Phối hợp với các thành viên trong nhóm và các bộ phận liên quan để đảm bảo dự án được thực hiện hiệu quả.\n- Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ đã tốt nghiệp Đại học trở lên chuyên Ngành Công Nghệ Thông Tin.\n- Có ít nhất 03 năm kinh nghiệm & thành thạo ngôn ngữ lập trình Python.\n- Có kinh nghiệm làm việc ít nhất 01 năm với một trong các framework Python sau: Flask/Django/ Fast API/ Starlette, ...\n- Có kinh nghiệm làm việc với các hệ cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB.\n- Thành thạo nguyên tắc lập trình hướng đối tượng (OOP), các kiến thức về thiết kế phần mềm và có kỹ năng lập trình theo mô hình MVC.\n- Có kinh nghiệm làm việc với RESTful API.\n- Có kinh nghiệm làm việc với hệ thống message queue như Celery, Redis queue, Dramatiq,...\n- Có kinh nghiệm làm việc với Docker và các web server: Nginx, Apache.\n- Có kinh nghiệm làm việc với Kibana, Elasticsearch, Kafka, và các công cụ CI/CD.\n- Có hiểu biết về các kiến trúc phát triển phần mềm: Microservices, Monolithic, microservices architecture và event driven programming paradigm.\n- Có hiểu biết về queue như Redis, RabbitMQ, Apache Kafka, Memcached.\n- Có kiến thức cơ bản về HTML/CSS/Javascript/Jquery/ Web services/ OAuth2\n- Thành thạo công cụ quản lý mã nguồn Git. Viết tài liệu cho API.\n- Có hiểu biết về Linux, Ubuntu là một lợi thế.\n- Có hiệu biết về nodejs là một lợi thế\n- Sử dụng công cụ quản lý kiểm thử và bug tracking.\n- Sử dụng các công cụ như JIRA, Taiga, hoặc Redmine để quản lý công việc\n- Hiểu biết về các phương pháp phát triển phần mềm: Kiến thức về Agile, Scrum, Kanban và có kỹ năng tham gia vào các sprint, daily stand-up meetings, và review meeting.\n- Có khả năng tư duy, làm việc nhóm. Có khả năng giao tiếp tốt.\n- Có khả năng đọc hiểu các tài liệu tiếng Anh.\n- Thích tìm hiểu, nghiên cứu các công nghệ lập trình mới.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-developer-python/2952190?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nTrưởng phòng IT (Tiếng Nhật N1)\n", "job_description": "\nMô tả công việc\n\n- Nguyên cứu, xây dựng và phát triển kế hoạch, lập trình CNTT cho toàn hệ thống.<br> - Quản lý và vận hành hạ tầng hệ thống CNTT của công ty (các thiết bị CNTT, hệ thống mạng, cơ sở dữ liệu, server nội bộ, SAP basic, email…)<br> - Quản lý và duy trì các hệ thống ứng dụng phần mềm của công ty được hoạt động trơn tru.<br> - Vận hành và tối ưu hóa hệ thống ứng dụng (SAP, Manufa vào sản xuất)<br> - Phân tích các hoạt động hiện tại và đề xuất các phương hướng cải tiến, phát triển.<br> - Tham gia triển khai dự án phần mềm ứng dụng nhằm hỗ trợ nhu cầu sản xuất.<br> - Hỗ trợ sản xuất để giải quyết bất kỳ vấn đề liên quan đến hệ thống ứng dụng.<br> - Chịu trách nhiệm trước Ban Giám Đốc về về tiến độ, chất lượng công việc được giao.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Thạc sĩ kỹ thuật của các trường đại học nước ngoài với chuyên ngành điện tử và công nghệ thông tin.<br>- Có ít nhất 20 năm kinh nghiệm tại vị trí quản lý trong lĩnh vực công nghệ thông tin và quản lý dự án.<br>- Biết về các ngôn ngữ lập trình như: C, C++, C#.NET, Python, ASPROVA, VB, VBA,VB.NET<br>- Hiểu biết về hệ quản trị CSDL Microsoft SQL Server, Oracle, My SQL, Access <br>- Ưu tiên cho ứng viên đã từng sống và làm việc tại nước ngoài về lĩnh vực công việc liên quan là một lợi thế.<br>- Tiếng Nhật có bằng: N1 (JLPT) hoặc Nat test (cấp 2) hoặc top J (cao cấp)<br>- Tiếng Anh IELTS 6.5 trở lên<br>- Báo cáo công việc bằng ngôn ngữ (Anh/ Nhật) trước Ban Giám Đốc và tập đoàn.", "job_salary": "\nCạnh tranh\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\nHơn 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-phong-it-tieng-nhat-n1/2953166?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nIT Member_Factory 4\n", "job_description": "\nMô tả công việc\n\n* Department description:\n- Established new IT organization Mar 2024 aiming to form digital hub(offsore development center) in HCMC for group companies in global.\n- Require enviromental setup, standurdization and making rules to accelerate in-house development together with external partners.\n* Opportunities:\n- Able to experience the laetst factory automation, DX, IoT, AI in the high-tech company proved by \"Japan Information Technology Award 2023\".  (meviy service - \"Japan Information Technology Award 2023\" -> https://www.youtube.com/watch?v=xhzITpO-jDQ)\n- Able to learn Japanese way of thinking and working style through the collaboration with Japanese expats and people in Japan HQ.\n- Able to improve yourself by working as an initial member in this growth phase of global development team.\n- Opportunity of human resource exchange with Japan HQ including oversea's business trips.\n*Job description:\nAs an in-house system engineer, develop and maintain the company's information systems to enhance operational efficiency and improve information security.\n*Key Responsibilities:\nSystem Development & Implementation:\n- Define requirements, design, develop, test, and implement new systems to support operational efficiency.\nSystem Maintenance & Operations:\n- Update existing systems, troubleshoot issues, and optimize performance.\nUser Support:\n- Respond to inquiries from internal users and provide guidance on system usage.\nSecurity Management:\n- Implement security measures and manage risks in accordance with the information security policy.\nDocumentation:\n- Create and update system specifications, user manuals, and operational procedures.\nTechnical Leadership:\n- Research the latest technology trends and evaluate how technological innovations can be utilized in business operations.\nDevelopment team building:\n- Enviromental setup, standurdization and making rules to accelerate in-house development together with external partners.\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Graduated from University majoring in IT.\n- Many years of experience in system development.\n- Knowledge of programming (e.g., Java, Python), databases (e.g., SQL), and system infrastructure (e.g., Linux, Windows servers).\n- Enviromental setup, standurdization and making rules for system development by team\n- Able to manage work and projects, and train employees.\n- Prefer business-level proficiency in Japanese or English.\n- Creative thinking and collaborative mindset.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-member_factory-4/2953165?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nScrum Master\n", "job_description": "\nMô tả công việc\n\n- Đào tạo, huấn luyện team phát triển và phối hợp các bên liên quan thực hiện quy trình làm việc theo đúng mô hình Agile.<br> - Tinh chỉnh và tối ưu quy trình để team phát triển có thể làm việc hiệu quả nhất và nhanh nhất.<br> - Điều phối, tổ chức các buổi họp hoặc các workshop trong quá trình triển khai dự án.<br> - Quản lý và cập nhật các tài liệu dự án.<br> - Báo cáo các vấn đề và tình hình triển khai dự án cho trưởng nhóm để nắm được thông tin và đưa ra các đề xuất, giải pháp phù hợp.<br> - Xây dựng văn hóa gắn kết giữa các member trong team.<br> - Làm các công việc theo sự sắp xếp, chỉ đạo của cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm trên 3 năm.<br>- Chuyên ngành đào tạo: Công nghệ thông tin, Toán tin, Điện tử Viễn thông...<br>- Kinh nghiệm tổ chức, quản lý tốt với các thành viên dự án.<br>- Có khả năng dẫn dắt team dự án thực hiện dự án theo yêu cầu đề ra của cấp trên.<br> - Giao tiếp, hợp tác hiệu quả đối với khách hàng nội bộ và khách hàng bên ngoài trong quá trình triển khai thực hiện công việc thuộc lĩnh vực chuyên môn.<br> - Có khả năng phân tích thông tin, tổng hợp báo cáo về chuyên môn nghiệp vụ liên quan.<br> - Ưu tiên ứng viên có chứng chỉ về Agile/Scrum hoặc Quản lý dự án.", "job_salary": "\n3,000 USD - 4,000 USD\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/scrum-master/2953355?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Lý Chất Lượng (QA)  - FPT Telecom Gia Lai\n", "job_description": "\nMô tả công việc\n\n- Nghiệm thu hạ tầng mạng viễn thông: triển khai mới, nâng cấp, xử lý sự cố.\n- Kiểm soát việc triển khai, vận hành, khai thác và bảo trì thiết bị đài trạm.\n- Kiểm soát việc triển khai và cung cấp dịch vụ cho khách hàng.\n- Đo lường chỉ tiêu chất lượng và đánh giá sự hài lòng của khách hàng.\n- Kiểm soát, đánh giá việc tuân thủ thực hiện theo quy trình công việc tại các bộ phận.\n- Thực thi và có những đề xuất cải tiến hệ thống quy trình, tài liệu chất lượng của chi nhánh.\n- Thấu cảm, tạo ra những tương tác, trải nghiệm cá nhân hóa tới người dùng/khách hàng trên các kênh (online/offline) ở mọi điểm chạm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 22-30.\n- Tốt nghiệp Cao đẳng trở lên chuyên ngành Quản trị chất lượng, Điện, Điện tử viễn thông, Công nghệ thông tin...\n- Thành thạo tin học văn phòng, đặc biệt là sử dụng các hàm trong Excel.\n- Trung thực, có trách nhiệm cao trong công việc.\n- Có tính chủ động và chịu được môi trường áp lực cao.\n- Có tư duy luôn lấy khách hàng làm trọng tâm.", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Thành phố Pleiku,\n Gia Lai", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-ly-chat-luong-qa-fpt-telecom-gia-lai/2952655?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\n.Net Developer (VB6 .Net)\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và review source code những sản phẩm cho Khách hàng trên nền tảng công nghệ VB6.Net.<br>- Phân tích nghiệp vụ, viết tài liệu Detail Design.<br>- Lập trình chức năng bằng VB6, .NET.<br>- Xây dựng tính năng giao diện Winform.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br>- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br>- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 4 năm kinh nghiệm làm các dự án .NET, trong đó đã từng có ít nhất 2 năm làm VB6<br> - Ưu tiên ứng viên đã có kinh nghiệm quản lý đội, nhóm (với level Senior).<br>- Hiểu biết về .NET Core, .NET Frameworks, OOP, Design Pattern.<br>- Có kiến thức web service (RESTful).<br> - Có khả năng phân tích nghiệp vụ, viết tài liệu detail design.<br> - Sử dụng thành thạo ít nhất một hệ quản trị cơ sở dữ liệu như: MySQL, SQL Server, Oracle…<br> - Có niềm đam mê, khám phá, học hỏi công nghệ mới. Sẵn sàng chuyển đổi công nghệ, ngôn ngữ mới.<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.<br> - Chịu trách nhiệm đánh giá các công nghệ, các components, kỹ thuật phát triển, phương thức phát triển, tích hợp hệ thống, và hướng dẫn các developer thực hiện công việc hàng ngày một cách hiệu quả.<br>* Ưu tiên/Lợi thế:<br> - Có kinh nghiệm lập trình Front End: HTML5, CSS3, Javascript. Sử dụng thành thạo jQuery, Angular là một lợi thế.<br>- Có kinh nghiệm sử dụng các dịch vụ AWS, Heroku là một lợi thế.<br> - Có kinh nghiệm làm việc với kiến trúc Microservice là một lợi thế lớn.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-developer-vb6-.net/2953510?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"}
]