[
{"job_title": "\nNodejs Backend Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, improve, and maintain core and new software components and frameworks<br>- Contribute to technical designs, discussions, system architecture and implementation<br>- Identify and learn about new programming/development technologies, techniques, tools, and trends<br>- Participate in design and code reviews<br>- Apply industry best-practice software standards and technology<br>- Work closely with other developers to support frontend modules that delight our users<br>- Supporting QA during testing, and oversight during implementation into production<br>* Benefits<br>- 13th month salary, project bonus, annual salary review<br>- Lunch allowance and parking free <br>- Gifts (New Year, birthday, 8/3, 20/10..) <br>- Team building, company trip <br>- Insurance after 2 months of probation <br>- Training in work and fast-track your career path <br>- Working in a friendly and professional environment\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Experience with JavaScript, Node.js and frameworks available for it<br>- Experience with REST API, Web socket, Mongo, ActiveMq<br>- Understanding of front-end technologies such as React.js, HTML5, CSS3", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nodejs-backend-developer/2937054?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ Finviet", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\n Full-stack PHP Developer\n", "job_description": "\nMô tả công việc\n\n- Lập trình và phát triển website dựa trên nền tảng PHP<br>- Bảo trì website khách hàng. Kiểm soát chất lượng sản phẩm<br>- Tối ưu hóa website theo hướng người dùng và công cụ tìm kiếm<br>- Tham gia vào việc bảo trì, vận hành hệ thống website nội bộ của công ty<br>- Thực hiện các công việc theo chỉ đạo trực tiếp từ trưởng bộ phận<br>* Quyền lợi<br>- Lương cơ bản từ 9.000.000 - 15.000.000. Phụ cấp thêm và Thưởng theo dự án. Lương sẽ được chuyển khoản vào khoảng ngày 5 tháng kế.<br>- Được hưởng đầy đủ quyền lợi theo quy định của Luật lao động: BHXH, BHYT, BHTN<br>- Lương tháng 13: Thâm niên 1 năm được tối thiểu 1 tháng (thâm niên dưới 1 năm tính theo tỷ lệ tháng/năm) + Thưởng hiệu suất công việc(KPI).<br>- Xét tăng thu nhập:<br>+ Thâm niên dưới 2 năm: Chu kỳ vào tháng 1 & Tháng 7 mỗi năm; điều kiện đủ 6 tháng + hoàn thành tốt KPI áp dụng cho tháng kế tiếp.<br>+ Thâm niên trên 2 năm: Xét vào cuối tháng 1 mỗi năm.<br>- Thời gian làm việc linh động với người có gia đình, chế độ con nhỏ theo quy định luật lao động.<br>- Thời gian làm việc: Sáng từ 8:00 – 11:30, chiều từ 13:00 - 17:00. Trừ những ngày có sự kiện mỗi tháng sẽ có 1-2 ngày tăng ca. Tuần làm 5 ngày từ thứ 2 đến thứ 6, sáng thứ 7 hội họp cafe, training, hoạt động xã hội.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng anh căn bản<br>- Thành thạo trong việc thiết kế, cài đặt và quản trị website bằng framework Wordpress<br>- Ít nhất 1 năm kinh nghiệm phát triển website với PHP, MySQL, HTML/CSS, HTML5, JavaScript, JQuery<br>- Am hiểu về thương mại điện tử là một lợi thế.<br>- Có khả năng thiết kế và tối ưu cơ sở dữ liệu cho ứng dụng có lượng truy cập lớn.<br>- Tinh thần trách nhiệm cao, có khả năng làm việc nhóm và làm việc độc lập.", "job_salary": "\n9 triệu - 15 triệu\n", "job_location": "Thành phố Quảng Ngãi,\n Quảng Ngãi", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/full-stack-php-developer/2942281?source=site", "job_company": "Công Ty TNHH Thiết Kế Quản Lý Và Quảng Cáo DIMACO", "job_expire_date": "\nHết hạn trong:\n\n36\nNgày tới\n"},
{"job_title": "\nJava Backend\n", "job_description": "\nMô tả công việc\n\n- Thực hiện quy hoạch và phát triển Backend cho hệ thống nền tảng và các sản phẩm, dịch vụ ngân hàng số.<br> - Tuân theo các tiêu chuẩn thiết kế, tiêu chuẩn mã nguồn, đảm bảo khả năng kiểm thử, bảo mật và hiệu năng cao cho hệ thống.<br> - Phối hợp với team UI/UX, BA, Front End,... triển khai dự án đảm bảo các yêu cầu về chất lượng, tiến độ.<br> - Thực hiện Unit Test. Hỗ trợ kiểm thử SIT/UAT, sửa lỗi và nghiệm thu chức năng.<br> - Review code, quản lý merge code, hỗ trợ kỹ thuật và đào tạo các thành viên trong dự án.<br> - Xây dựng tài liệu kỹ thuật, tài liệu hướng dẫn triển khai hệ thống.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng cấp: Đại học chuyên ngành Công nghệ thông tin.<br> - Kinh nghiệm: có kinh nghiệm trong lĩnh vực phát triển phần mềm trong lĩnh vực Tài chính, Ngân hàng (2 năm kinh nghiệm trở lên)<br> - Thành thạo lập trình hướng đối tượng Java (2 năm kinh nghiệm trở lên)<br> - Có kinh nghiệm làm việc với Spring Boot, Maven, Kafka<br> - Có kinh nghiệm thiết kế và phát triển RESTful API, SOAP<br> - Hiểu biết về kiến trúc Microservice (MSA), SOA, Event-Driven Architecture (EDA)<br> - Có kinh nghiệm cơ sở dữ liệu Oracle, Postgre, Redis<br> Nắm vững kiến thức về cấu trúc dữ liệu và giải thuật.<br>- Sử dụng thành thạo các công cụ quản lý code SVN, Github.<br>- Hiểu biết và có kinh nghiệm thực tế với DevOps, CI/CD, Container, Docker, k8s<br> - Nhiệt tình, trách nhiệm với công việc<br> - Có kỹ năng tư duy chiến lược, phân tích, xây dựng quy trình, sản phẩm công nghệ số<br> - Có khả năng làm việc độc lập, làm việc nhóm, chịu được áp lực cao.<br>- Có khả năng tư duy logic, nghiên cứu công nghệ mới<br> - Hiểu biết về Agile/Scrum.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Hoàn Kiếm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-backend/2934931?source=site", "job_company": "CÔNG TY CỔ PHẦN CHỨNG KHOÁN ASEAN", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNhân Viên Vẽ 3D - Số Lượng: 1\n", "job_description": "\nMô tả công việc\n\n- Thiết kế bản vẽ 2D, 3D<br>- Chi tiết công việc trao đổi cụ thể khi phỏng vấn<br>* Quyền lợi:<br>- Lương theo thỏa thuận<br>- Tham gia BHXH , Lương T13<br>- Các ngày nghỉ lễ tết hưởng lương<br>- Các ngày lễ tết đều có quà và thưởng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/ Nữ<br>- Tốt nghiệp đại học trở lên, thành thạo vi tính, biết vẽ 2D và 3D", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Bắc Ninh,\n Bắc Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ve-3d-so-luong-1/2932803?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN LEGE VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nChuyên Viên Kinh Doanh (CNTT) - Nam Từ Liêm\n", "job_description": "\nMô tả công việc\n\n- Tìm kiếm và phát triển khách hàng tiềm năng: doanh nghiệp/ tập đoàn/nhà nước… và các đối tác công nghệ<br>- Tư vấn và đề xuất với khách hàng các sản phẩm: hệ thống tự động hóa doanh nghiệp, hệ thống triển khai số hóa thông minh và công nghệ: nhận dạng bóc tách chữ in, chữ viết tay Tiếng Việt….<br>- Thương thảo, đàm phán các điều khoản hợp đồng trong phạm vi cho phép. Các trường hợp vượt có trách nhiệm tư vấn, đề xuất lên Trưởng/phó phòng phương án khả thi.<br>- Báo cáo thông tin thị trường về sản phẩm/ đối thủ và kết quả công việc theo nhiệm vụ được giao<br>- Thời gian làm việc linh động, từ Thứ 2 đến Thứ 6.<br>* Quyền lợi:<br>- Lương cứng thỏa thuận/ tháng ( LC 10-20tr/tháng / sẵn sàng deal tốt hơn với ứng viên phù hợp) +thưởng KPI.+ Thưởng nóng % hợp đồng + Lương tháng 13<br> - Môi trường làm việc là mối quan hệ win-win giữa Sếp & Nhân viên. Là nơi các thành viên sống và làm việc cùng nhau với trái tim nhiệt huyết, chân thành và tinh thần học hỏi không ngừng.<br> - Được đào tạo nâng cao kỹ năng mềm và trình độ chuyên môn liên tục bằng các khóa học nội bộ và được Công ty tài trợ các khóa đào tạo nghiệp vụ chuyên môn bên ngoài.<br> - Môi trường CNTT trẻ trung. Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo.<br> - Đầy đủ mọi chế độ theo Luật và các phúc lợi khác theo quy định của công ty (Bảo hiểm, Lễ Tết, Du lịch, sức khỏe, giải trí, văn hóa, ăn nhẹ giữa giờ…).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các chuyên ngành Kinh tế, CNTT…..<br>- Ưu tiên có kinh nghiệm 3-5 năm trong ngành kinh doanh phần mềm hoặc các ngành liên quan<br>- Ưu tiên đã làm việc với khối Khách hàng Doanh nghiệp, Ngân hàng/ Bảo hiểm hoặc các đơn vị tích hợp hệ thống, Nhà nước/ Bộ ban ngành,, công ty phần mềm,…<br>- Hiểu biết về các phần mềm liên quan đến chuyển đổi số doanh nghiệp<br>- Kỹ năng thương thảo, thuyết trình.", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-kinh-doanh-cntt-nam-tu-liem/2932912?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CYBER EYE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nChuyên Viên Kinh Doanh (CNTT)\n", "job_description": "\nMô tả công việc\n\n- Tìm kiếm và phát triển khách hàng tiềm năng: doanh nghiệp/ tập đoàn/nhà nước… và các đối tác công nghệ<br>- Tư vấn và đề xuất với khách hàng các sản phẩm: hệ thống tự động hóa doanh nghiệp, hệ thống triển khai số hóa thông minh và công nghệ: nhận dạng bóc tách chữ in, chữ viết tay Tiếng Việt….<br>- Thương thảo, đàm phán các điều khoản hợp đồng trong phạm vi cho phép. Các trường hợp vượt có trách nhiệm tư vấn, đề xuất lên Trưởng/phó phòng phương án khả thi.<br>- Báo cáo thông tin thị trường về sản phẩm/ đối thủ và kết quả công việc theo nhiệm vụ được giao<br>- Thời gian làm việc linh động, từ Thứ 2 đến Thứ 6.<br>* Quyền lợi:<br>- Lương cứng thỏa thuận/ tháng ( LC 10-20tr/tháng / sẵn sàng deal tốt hơn với ứng viên phù hợp) +thưởng KPI.+ Thưởng nóng % hợp đồng + Lương tháng 13<br> - Môi trường làm việc là mối quan hệ win-win giữa Sếp & Nhân viên. Là nơi các thành viên sống và làm việc cùng nhau với trái tim nhiệt huyết, chân thành và tinh thần học hỏi không ngừng.<br> - Được đào tạo nâng cao kỹ năng mềm và trình độ chuyên môn liên tục bằng các khóa học nội bộ và được Công ty tài trợ các khóa đào tạo nghiệp vụ chuyên môn bên ngoài.<br> - Môi trường CNTT trẻ trung. Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo.<br> - Đầy đủ mọi chế độ theo Luật và các phúc lợi khác theo quy định của công ty (Bảo hiểm, Lễ Tết, Du lịch, sức khỏe, giải trí, văn hóa, ăn nhẹ giữa giờ…).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các chuyên ngành Kinh tế, CNTT…..<br>- Ưu tiên có kinh nghiệm 3-5 năm trong ngành kinh doanh phần mềm hoặc các ngành liên quan<br>- Ưu tiên đã làm việc với khối Khách hàng Doanh nghiệp, Ngân hàng/ Bảo hiểm hoặc các đơn vị tích hợp hệ thống, Nhà nước/ Bộ ban ngành,, công ty phần mềm,…<br>- Hiểu biết về các phần mềm liên quan đến chuyển đổi số doanh nghiệp<br>- Kỹ năng thương thảo, thuyết trình.", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-kinh-doanh-cntt/2932908?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CYBER EYE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nNhân Viên Lập Trình .Net (Middle-Senior) - Cầu Giấy\n", "job_description": "\nMô tả công việc\n\n- Lập trình phát triển ứng dụng trên nền tảng Microsoft .NET<br>- Tham gia nghiên cứu và phát triển các dự án trên nền .NET mô hình MVC, dotnet core<br>- Tham gia phát triển các module, sản phẩm cho từng dự án phần mềm theo yêu cầu khách hàng.<br>- Tham gia thực hiện theo tài liệu giải pháp và mô hình của bộ phận phân tích.<br>- Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ khi được phân công.<br>- Được trải nghiệm các dự án thực tế cùng đội ngũ kỹ sư có kinh nghiệm và cực kỳ đam mê, tâm huyết<br>- Thời gian làm việc từ T2 -T6 (bắt đầu từ 8:00 hoặc 8:30 tùy chọn)<br>* Quyền lợi:<br>- Lương thỏa thuận theo năng lực + Lương tháng 13 + thưởng KPI<br>- Môi trường làm việc là mối quan hệ win-win giữa Sếp & Nhân viên. Là nơi các thành viên sống và làm việc cùng nhau với trái tim nhiệt huyết, chân thành và tinh thần học hỏi không ngừng<br>- Được đào tạo nâng cao kỹ năng mềm và trình độ chuyên môn liên tục bằng các khóa học nội bộ và được Công ty tài trợ các khóa đào tạo nghiệp vụ chuyên môn bên ngoài.<br>- Môi trường CNTT trẻ trung. Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo<br>- Đầy đủ mọi chế độ theo Luật và các phúc lợi khác theo quy định của công ty (Bảo hiểm, Lễ Tết, Du lịch, sức khỏe, giải trí, văn hóa, ăn nhẹ giữa giờ…)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kiến thức tốt về cấu trúc dữ liệu, giải thuật và lập trình hướng đối tượng (OOP)<br>- Đọc hiểu tài liệu kỹ thuật (URD, SRS, SRD)<br>- Có hiểu biết về 1 trong các cơ sở dữ liệu(RDBMS) như Microsoft SQL Server , MySQL. Có hiểu biết về NoSQL là một lợi thế (Không bắt buộc)<br>- Thành thạo ngôn ngữ lập trình C#, T-SQL, AP, ....<br>- Thành thạo ASP.NET hoặc ASP NETCore<br>- Có kinh nghiệm hoặc đã tham gia các dự án .NET (ASP/C#) .Net MVC/ API ....<br>- Có kinh nghiệm về JavaScript, jQuery hoặc các Js Framework<br>- Có ít nhất hơn 3 năm kinh nghiệm lập trình sử dụng .NET (ASP/C#) .Net MVC...<br>- Tinh thần hợp tác và làm việc tốt", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-trinh-.net-middle-senior-cau-giay/2932913?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CYBER EYE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nJunior Tester (Up To 14M NET)\n", "job_description": "\nMô tả công việc\n\n- Review and analyze client-specific requirements and scope of projects/tasks to ensure an accurate understanding of deliverable requirements and acceptance criteria.<br>- Define test scenarios, create test plans and participate in the definition and execution of manual and/or automated system test scripts.<br> - Executing the appropriate test cases, including writing test plans, scenarios and test cases, mining and manipulating test data.<br>- Isolate, replicate, and report defects and retesting of defects through resolution.<br> - Collaborate with project team resources to understand and prioritize testing efforts.<br> - Execute project deliverables and tasks on time and on budget to support profitable and high-quality operations service delivery.<br> - Typically assigned to multiple projects, ranging from simple to moderate complexity, or to a single project of high complexity.<br> - Assist in analysis of current processes and propose recommendations for process improvements.<br> - Perform other related duties as assigned.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 21-25 years old and have at least 6-month experience in any field.<br>- Basic knowledge in e-commerce, pre-intermediate English level (reading and writing skill) and computer literacy.<br>- Experience working in an Agile/Scrum or have knowledge of Javascript, PHP, Magento is a plus.<br>- Analytical, critical thinking, and problem-solving skills.<br> - Strong interpersonal skills to collaborate with customers and internal cross-functional teams.<br> - Ability to quickly learn new technologies, systems, and processes.<br> - Self-motivated, well-organized and strict attention to details.<br>- Have an infectious can-do attitude inspires others and encourages great performance in a fast-moving environment.<br> - Own or potentially develop BSS core values: Passion, Responsibility, Integrity, Can-do attitude, Joy, Respect.", "job_salary": "\n300 USD - 600 USD\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/junior-tester-up-to-14m-net/2933342?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n27\nNgày tới\n"},
{"job_title": "\nMiddle React Native (Up To 1000$)\n", "job_description": "\nMô tả công việc\n\n* Responsibilities\n- Directly participate in building e-commerce mobile applications on the Magento platform\n- Develop more modules according to customer requirements\n- Join consulting, and supporting solutions for customers\n- Participate in company open-source projects.\n* Benefit\n- Salary: upto 22.000.000 VNĐ. (Review after the first 2 months and every 6 months). Others benefit such as 13th month salary, KPI bonus\n- Working in one of the leading Magento companies in Vietnam which are the first to be both Select Extension Builder and Business Solution Partner of Magento. Shopify Technology Partner in B2B Shopify App\n- Benefiting from birthday presents, seniority allowance, coverage of specialization courses fee or career certificate\n- Working time: 5 days per week, 8h30 to 17h45, from Monday to Friday. Allowed 13.5 days absence per year (12 days absence according to laws and 1.5-day absence for annual company trip)\n- Chance to participate in team-building, picnics, summer trip, voluntary activities,... regularly organized by BSS\n- Opportunities to participate in clubs: football, running, games,.... Dynamic internal culture, at BSS we respect differences and focus on human development.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Good at cross-platform mobile app programming on React Native framework\n- Having 2 years of experience in similar positions is an advantage\n- Having experience developing on Android (Java, Kotlin) or iOS (Objective-C, Swift) is an advantage\n- Knowledge of Redux, Hook\n- Experience in API connection and knowledge of RESTful, JSON, GraphQL\n- Experienced working with libraries like Firebase, and Facebook SDK is an advantage\n- Proficient use of Git or Sourcetree\n- Enthusiastic at work and active in exchange and learning.", "job_salary": "\n7 triệu - 22 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-react-native-up-to-1000/2933343?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n27\nNgày tới\n"},
{"job_title": "\nNhân Viên Kiểm Thử Phần Mềm - Cầu Giấy\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và thực hiện test plan, test scenario, test case<br>- Tạo dữ liệu kiểm thử, thiết lập môi trường kiểm thử.<br>- Thực hiện kiểm thử (chức năng, hiệu năng, bảo mật).<br>- Log lỗi và quản lý lỗi trên hệ thống Quản lý lỗi.<br>- Đánh giá kết quả kiểm thử.<br>- Chịu trách nhiệm báo cáo, đánh giá về tiến độ cũng như chất lượng của việc kiểm thử<br>- Phối hợp với DEV để fix bug hoàn thành sản phẩm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT, hệ thống thông tin...<br>- Từ 3-5 năm KN vị trí Tester, Nắm chắc các kiến thức Testing cơ bản<br>- Thành thạo truy vấn SQL (hoặc Oracle, MongoDB)<br>- Lập kế hoạch test, xây dựng kịch bản test cho các sản phẩm Web, API ...<br>- Kỹ năng phân tích tài liệu<br>- Đọc hiểu tài liệu kỹ thuật (URD, SRS, SRD)<br>- Có kỹ năng làm việc nhóm, làm việc dự án theo quy trình Waterfall, Agile<br>- Chủ động, sáng tạo, nhiệt tình, trách nhiệm trong công việc<br>- Biết lắng nghe, kiên trì học hỏi, cẩn thận và tỉ mỉ<br>- Ưu tiên ứng viên có kinh nghiệm là việc với hệ thống có luồng xử lý dữ liệu phức tạp hoặc liên quan đến xử lý quy trình<br>- Có kinh nghiệm về test hiệu năng là một lợi thế (sử dụng tool jmeter hoặc các tool khác)<br>- Ưu tiên có chứng chỉ ISTQB (không bắt buộc)", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kiem-thu-phan-mem-cau-giay/2932915?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CYBER EYE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nIT Specialist (Software)\n", "job_description": "\nMô tả công việc\n\n- Software development: Analyze requirements from other departments, synthesize the information, and raise the software design ideas to ensure the software meets the requirements and has the necessary functions; Write the software by programming languages: C#, ASP.net, HTML5, CSS, or similar, SQL…\n- Deploy and maintain: Instruct relevant departments to use the software, and receive editing requests to improve the software; Continuously monitor and update the software to ensure it meets the needs and stability of the system\n- Support of maintaining and using systems: ERP, IoT deployed by external providers\n- Support End User and other Helpdesk tasks\n- Stably manage and operate the Company’s server, backup data server and handle problems\nWorking Location: Red Bull Vietnam, Ha Noi Highway, Binh Thang Ward, Di An City, Binh Duong Province (18km from Sai Gon bridge, 9km from Thu Duc intersection, 2km from Dong Nai bridge, 5km from National Highway 1K. The Office and Factory are located in a single location.)\n* Benefits:\n- Working Time: 8:00 – 17:00, Mon – Fri & alternative Sat\n- Private health care insurance (PVI)\n- Attractive compensation, assessments and salary reviews yearly\n- Service free Lunch Meal and potation\n- Join the compulsory Social Insurance and Unemployment insurance on 100% salary under Labor Contract and according to the provisions of the Social insurance law\n- Shuttle buses from Ho Chi Minh City to Company\n- Opportunity to join annual activities of Company: Team-building, Year End Party, Woman’s day, Mid - Autumn, Tet holiday, Birthday present, etc.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Age: From 24 years old\n- Education:\n+ Bachelor’s Degree or higher level in Information Technology, Computer Science or related majors\n- Experience:\n+ At least 2 years of experience in Software Development\n+ Experience with working ERP systems\n+ Experience in developing software for use in manufacturing\n+ Understanding of computer hardware, networking, and server systems\n- Soft skills:\n+ Good communication skills.\n+ Good management skills such as planning skills, analytical skills, problem solving skills, etc..\n+ Ability to communicate in English", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Dĩ An,\n Bình Dương", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-specialist-software/2934402?source=site", "job_company": "Công Ty TNHH Red Bull (Việt Nam)", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nChuyên Viên Kiểm Tra và Xử Lý Dữ Liệu Dược\n", "job_description": "\nMô tả công việc\n\n* Kiểm tra tính đúng đắn của dữ liệu\n- Rà soát và đảm bảo chuyên môn của dữ liệu dược theo tiêu chuẩn\n- Lập danh mục tiêu chuẩn của dữ liệu dược\n- Đề xuất các định hướng áp dụng tiêu chuẩn của dữ liệu dược\n* Xử lý, hiệu chỉnh dữ liệu dược và các dữ liệu liên quan\n- Tiền xử lý dữ liệu dược ban đầu theo tiêu chuẩn ngành dược\n- Kiểm tra, rà soát, chỉnh sửa các dữ liệu đã xử lý trong kho dữ liệu\n- Đề xuất các phương án xử lý đối với dữ liệu dược cho hệ thống nhà kho dữ liệu\n* Xây dựng từ vựng/ mục từ cho dữ liệu dược về tên gọi, hoạt chất…\n- Tạo bảng danh mục các mục từ đối với dữ liệu dược\n- Tạo bảng ánh xạ các mục từ và bảng mô tả cho dữ liệu dược\n- Tạo quy tắc so khớp, ánh xạ đối chiếu cho các mục từ của dữ liệu dược\n*Phối hợp làm sạch dữ liệu\n- Cùng với các bộ phận khác tham gia vào quy trình xử lý làm sạch dữ liệu\n- Phối hợp đối chiếu kết quả sau khi làm sạch dữ liệu\n* Phối hợp làm giàu dữ liệu\n- Lập danh sách các dữ liệu chuẩn để cùng các bộ phận khác đưa vào kho dữ liệu\n- Kiểm tra kết quả làm giàu dữ liệu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Dược hoặc tương đương\n- Kỹ năng phân tích, xử lý dữ liệu\n- Kỹ năng giao tiếp\n- Kỹ năng làm việc nhóm\n- Kỹ năng truyền đạt\n- Cẩn thận, tỉ mỉ, chịu khó\n- Tiếng Anh (Đọc hiểu tiếng anh chuyên ngành là một lợi thế)\n- Thao tác thành thạo Excel, Word, các thao tác trên tiện ích google và các ứng dụng liên quan.", "job_salary": "\n12 triệu - 15 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-kiem-tra-va-xu-ly-du-lieu-duoc/2934118?source=site", "job_company": "Công Ty Cổ Phần MEDSI", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nI-Security Engineer\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 02 kỹ sư bảo mật làm việc tại VP. Netpoleon Hà Nội\n* Nội dung công việc:\n- Tóm tắt chung: Phụ trách kỹ thuật các giải pháp network and security như Firewall, Load Balancing, IPS, NAC, EDR, phòng chống tấn công DDoS, APT…\n- Hỗ trợ kỹ thuật mức 2, đầu mối thu thập thông tin, phối hợp với chuyên gia của hãng để cung cấp dịch vụ hỗ trợ kỹ thuật mức 3 hoặc cao hơn\n- Thực hiện đào tạo, viết tài liệu chuyển giao công nghệ (tài liệu vận hành, cài đặt) cho khách hàng và đối tác\n- Cung cấp các dịch vụ chuyên nghiệp:\n- Khảo sát, phân tích và thiết kế hệ thống\n- Triển khai giải pháp kỹ thuật\n- Troubleshooting và tối ưu hệ thống\n- Nghiên cứu các công nghệ, giải pháp mới theo yêu cầu công ty\n* Địa điểm làm việc: Văn phòng NETPOLEON tại Hà Nội, tòa ICON4, Đống Đa, HN\n* Thời gian làm việc: 8:30AM đến 6:00PM, từ thứ 2 đến thứ 6 (nghỉ thứ 7, chủ nhật hàng tuần)\n* Quyền lợi:\n- Mức lương: thỏa thuận; trao đổi cụ thể trong phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học/cao đẳng chuyên ngành CNTT hoặc ĐTVT<br>- Ưu tiên ứng viên có ít nhất 2 năm kinh nghiệm làm kỹ thuật triển khai liên quan đến một trong các giải pháp: Firewall, IPS, Server Load Balancing; Link Load Balancing, Wifi, Network Forensic, NAC, DDoS, APT.<br>- Ưu tiên hàng đầu các ứng viên có chứng chỉ: CCNA/CCNP, MCSA/MCSE, Linux/Redhat ...", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/i-security-engineer/2933351?source=site", "job_company": "Netpoleon Vietnam", "job_expire_date": "\nHết hạn trong:\n\n27\nNgày tới\n"},
{"job_title": "\nNhân Viên SEO Website\n", "job_description": "\nMô tả công việc\n\n- Tối ưu website với các công cụ tìm kiếm Google\n- Seo từ khóa website trên các công cụ tìm kiếm….\n- Seo mạng xã hội, thiết lập và quản trị các trang mạng xã hội của công ty…\n- Quảng bá dịch vụ sản phẩm của công ty trên các diễn đàn, blog, mạng xã hội,...\n- Lập kế hoạch phân tích đánh giá từ khóa, đánh giá thị trường thông qua mức độ tìm kiếm từ khóa\n- Thực hiện chiến dịch xây dựng link liên kết, hệ thống website của công ty\n- Sử dụng các công cụ hỗ trợ để đẩy mạnh kết quả SEO\n- Theo dõi thứ hạng từ khóa, lập báo cáo thứ hạng từ khóa\n* Time làm việc: thứ 2 đến thứ 7, 8h-17h30, nghỉ trưa 1,5 tiếng, chiều T7 về sớm 1 tiếng\n* Quyền lợi:\n- Thu nhập: 15 - 20tr (Lương cứng +thưởng KPI)\n- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.\n- Có cơ hội để phát huy tối đa năng lực bản thân.\n- Được cấp các công cụ hỗ trợ seo: ahref, spineditor, elitelinkindexer,...\n- Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước như: Thưởng các ngày lễ, thưởng tết, Lương tháng 13; Sinh nhật, hiểu, hỷ, ốm đau,….\n- Du lịch, nghỉ mát, ăn uống....do công ty tổ chức.\n- Lương có thể thỏa thuận cao hơn, theo hiệu quả từ khóa.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kiến thức về kỹ năng onpage, offpage\n- Sử dụng thành thạo các công cụ, mạng xã hội bloger, facebook,\n- Có kỹ năng làm việc với wordpress, blogsport,..\n- Kinh nghiệm làm trong lĩnh vực SEO từ 2 năm trở lên\n- Đã từng SEO lên top các từ khóa trước đó(Trình bày trong CV)\n- Trung thực, nhiệt tình, năng động và có trách nhiệm với công việc - Khả năng làm việc độc lập, theo nhóm", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-seo-website/2934089?source=site", "job_company": "Công Ty TNHH Điện Máy Hoàng Liên", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nLập Trình Viên\n", "job_description": "\nMô tả công việc\n\n- Thu thập, phân tích yêu cầu về hệ thống\n- Thiết kế và tố ưu hóa cơ sở dữ liệu\n- Thiết kế và phát triển RESTful API\n- Duy trì và hỗ trợ sản phẩm để hoạt động ổn định\n- Nghiên cứu, đề xuất các giải pháp kỹ thuật giúp nâng cao chất lượng sản phẩm và tối ưu chi phí phát triển\n- Tham gia vào quá trình chuẩn hóa, phân tích dữ liệu hệ thống\n- Xử lý các công việc khác theo yêu cầu từ Ban Lãnh đạo – Quản lý trực tiếp – Phòng ban\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có bằng cấp, chứng chỉ trong lĩnh vực CNTT, Khoa học máy tính,…\n- Có kiến thức tốt về mô hình dữ liệu và lập trình hướng đối tượng\n- Thành tạo SQL\n- Tối thiểu 6 tháng kinh nghiệm lập trình Node Js\n- Có kinh nghiệm sử dụng ReactJs là lợi thế\n- Năng động, nhiệt tình, nhanh nhẹn,\nham học hỏi, chịu được áp lực công việc", "job_salary": "\n13 triệu - 20 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien/2935750?source=site", "job_company": "VIỆN THẨM MỸ MEDIC SKIN", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nSoftware Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, and maintain robust software applications.<br>- Ensure the reliability and performance of the system’s day-to-day operations.<br>- Develop new features and tools to improve system efficiency and user experience.<br>- Collaborate with cross-functional teams to understand project requirements and translate them into technical specifications.<br>- Troubleshoot and resolve technical issues and bugs in a timely manner.<br>- Continuously improve code quality, including writing unit and integration tests.<br>- Stay current with emerging technologies and industry trends to incorporate them into projects as appropriate.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Minimum of 1 year of experience in software development.<br>- Proficiency in backend technologies such as Node.js (preferred), Python, Golang, and Ruby.<br>- Familiarity with front-end technologies such as Flutter (preferred) or React.<br>- Strong problem-solving and analytical skills.<br>- Proven ability to work independently and as part of a collaborative team environment.<br>- Excellent communication and interpersonal skills.<br>- High level of attention to detail and ability to manage simultaneous priorities.<br>- Eagerness to learn and adapt to new challenges and technologies.", "job_salary": "\nThương lượng\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-developer/2934604?source=site", "job_company": "Công Ty Cổ Phần Jemmia", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN THIẾT KẾ WEBSITE\n", "job_description": "\nMô tả công việc\n\n- Phụ trách công việc thiết kế các sản phẩm tuyên truyền, các banner hoạt động của công ty, các trung tâm y tế.<br>- Phụ trách công việc thiết kế và chỉnh sửa giao diện web.<br>- Phối hợp với bộ phận kỹ thuật để hoàn thành thiết kế giao diện website.<br>- Thiết kế giao diện website và các danh mục khác trên trang.<br>- Thiết kế quảng cáo đồ họa (công việc làm thường ngày khi có yêu cầu).<br>- Xử lý, sửa đổi các danh mục đã có trên website.<br>- Thiết kế ảnh, ảnh động, banner quảng cáo trên web.<br>- Hoàn thành những công việc khác của cấp trên giao\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Am hiểu về cách phân bổ màu sắc, bố cục web, …<br>- Có khả năng sáng tạo, khả năng lập kế hoạch thiết kế, khả năng biểu đạt ngôn ngữ<br>- Sử dụng các phần mềm thiết kế như Photoshop<br>- Có khả năng sáng tạo, có nền tảng kiến thức về thiết kế, mỹ thuật.<br>- Nghiêm túc trong công việc, có tinh thần trách nhiệm cao, hòa đồng với tập thể, có thể làm việc theo nhóm hoặc độc lập.", "job_salary": "\n9 triệu - 15 triệu\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-thiet-ke-website/2936464?source=site", "job_company": "Công Ty TNHH Truyền Thông Và Dữ Liệu Sáng Tạo Việt", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Cài đặt hệ điều hành và các phần mềm cơ bản trên máy tính<br>- Hướng dẫn nhân viên mới về sử dụng các thiết bị IT của Công ty<br>- Hỗ trợ các phòng ban giải quyết các yêu cầu hỗ trợ dịch vụ CNTT<br>- Lập kế hoạch định kỳ kiểm tra, bảo trì sửa chữa máy tính trạm của Công ty.<br>- Theo dõi giám sát, kiểm tra phát hiện và xử lý các sự cố liên quan đến mạng LAN, Internet, điện thoại, thiết bị phòng máy chủ của Công ty.<br>- Quản lý tài sản CNTT, phối hợp với đối tác để bảo hành, sửa chữa/bảo trì khi cần (Phần cứng, phần mềm, thiết bị ngoại vi, điều hòa, máy chấm công, thiết bị mạng, thiết bị tổng đài…)<br>- Nâng cấp, sửa chữa, thay thế phần cứng máy tính và các thiết bị ngoại vy khác.<br>- Các công việc liên quan khác theo yêu cầu của Ban lãnh đạo.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng chuyên ngành CNTT trở lên<br>- Có kiến thức cơ bản về mạng TCP/IP<br>- Có kiến thức tốt về các loại Hệ điều hành<br>- Có kiến thức về phần cứng máy tính, máy in và các thiết bị ngoại vi<br>- Tiếng Anh giao tiếp cơ bản.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Hậu Lộc,\n Thanh Hóa", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2936306?source=site", "job_company": "NY Hoa Viet Co., Ltd.", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nFrontend Developer - Angular\n", "job_description": "\nMô tả công việc\n\n- Tham gia các dự án phát triển hệ thống phần mềm của Công ty, Xây dựng và chỉnh sửa các module, tính năng theo yêu cầu (App, Web trading,...);\n- Chịu trách nhiệm nghiên cứu, phát triển tính năng mới; đề xuất phương án cải tiến phần mềm.\n- Tích hợp các hệ thống phần mềm, xây dựng các API kết nối.\n- Phối hợp với BA, PM để đưa ra phương án, giải pháp lập trình phù hợp.\n- Thực hiện xây dựng tài liệu đặc tả kỹ thuật, hướng dẫn sử dụng và chuyển giao phần mềm cho phòng hệ thống vận hành.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nắm rõ về sercurity, xử lý đa luồng, perfomance, biểu đồ, animation, quản lý souce code, unit test, ....\n- Sử dụng thành thạo 1 trong các ngôn ngữ lập trình Angular.\n- Có khả năng một mình xây dựng cả Project (quy mô trung bình lớn - có nhiều hơn tối thiểu 20 tính năng) từ khi bắt đầu đến khi hoàn thiện\n- Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin hoặc các ngành tương đương.\n- Có kinh nghiệm từ 2 năm trở lên ở vị trí tương đương và ưu tiên có kinh nghiệm lập trình các phần mềm tài chính, chứng khoán.\n- Ưu tiên ứng viên có khả năng một mình xây dựng cả Project (quy mô trung bình lớn - có nhiều hơn tối thiểu 20 tính năng) từ khi bắt đầu đến khi hoàn thiện.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Hoàn Kiếm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/frontend-developer-angular/2935090?source=site", "job_company": "CÔNG TY CỔ PHẦN CHỨNG KHOÁN ASEAN", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNhân Viên Digital Marketing\n", "job_description": "\nMô tả công việc\n\n- Chạy quảng cáo trên các nền tảng google, facebook, zalo, tiktok,…\n- Phân tích insight/sở thích/hành vi khách hàng trên facebook ads, google ads, zalo ads, tiktok ads,..\n- Lập kế hoạch và triển khai quảng cáo, tối ưu quảng cáo trên Facebook, zalo, google, tiktok\n- Theo dõi và đo lường tỉ lệ chuyển đổi;\n- Báo cáo kết quả theo tuần/tháng/quý/năm.\n- Lập kế hoạch phát triển tương tác tự nhiên trên Fanpage/Group\n- Đề xuất và triển khai kế hoạch Digital Marketing nhằm đạt được mục tiêu (KPIs) của công ty.\n- Tối ưu hóa các chiến dịch digital marketing trên các kênh online như: Google, Facebook, Insider, Cốc Cốc, Linkedin, Zalo, Email...\n- Giám sát hiệu quả các hoạt động digital marketing, đánh giá, đo lường và báo cáo về hiệu suất của tất cả các chiến dịch digital theo các mục tiêu (theo ROI và KPIs). <br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Marketing/ Kinh tế/ Công nghệ thông tin…hoặc các ngành có liên quan;\n- Kiến thức về WordPress, ladipage là một lợi thế\n- Thành thạo Google Analytics; Thành thạo internet, thiết kế, quản trị và tối ưu hóa website, xây dựng nội dung, tìm kiếm và tổng hợp tin tức trên internet.\n- Có kinh nghiệm ít nhất 2 năm trong lĩnh vực Digital Marketing; <br>", "job_salary": "\n10 triệu - 15 triệu\n", "job_location": "Quận Tây Hồ,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-digital-marketing/2936530?source=site", "job_company": "CÔNG TY CỔ PHẦN DỊCH VỤ VÀ ĐẦU TƯ TÂN LONG", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nNhân Viên Vận Hành Game\n", "job_description": "\nMô tả công việc\n\n-  Tham gia phát hành và vận hành các sản phẩm Game Online của Công ty<br>-   Tham gia trải nghiệm và đánh giá để tìm kiếm các sản phẩm tiềm năng mới cho Công Ty.<br>-  Lên kế hoạch vận hành và tương tác với đối tác thiết kế sự kiện ingame/outgame nâng cao doanh thu cho sản phẩm mỗi tháng.<br>-   Phân tích các số liệu của sản phẩm để định hướng phát triển cho sản phẩm.<br>-   Playtest và tìm lỗi, đảm bảo sản phẩm vận hành ổn định.<br>-   Report sản phẩm vận hành theo định kỳ theo yêu cầu.<br>-  Phân tích hành vi người dùng và nhu cầu sử dụng sản phẩm.<br>- Hỗ trợ khách hàng cho sản phẩm trên các công cụ cộng đồng/vận hành.<br>-  Phối hợp với các phòng ban khác trong công việc\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Đã tốt nghiệp các trường Đại học/Cao đẳng<br> - Có kinh nghiệm làm việc từ 6 tháng ở các vị trí tương đương trong các đơn vị phát hành game tại Việt Nam<br> - Trung thực, chủ động, nhiệt tình, sáng tạo trong công việc và chịu được áp lực cao<br> - Có khả năng tư duy logic tốt với các dữ liệu/chỉ số.<br> - Có khả năng diễn đạt ý tưởng và giao tiếp hiệu quả.<br> - Khung thời gian linh động theo công việc.<br> - Có đam mê và sử dụng thành thạo với các dịch vụ trực tuyến (Mạng xã hội, Forum, Social Game, Game online)<br> - Ưu tiên ứng viên đam mê chơi Game thể loại MMORPG, Card Battle, Thẻ tướng, Tiên hiệp, Kiếm hiệp…(Ưu tiên game Mobile)<br> - Ưu tiên ứng viên có kiến thức về các IP phim/truyện/manga/anime xu hướng.<br> - Ưu tiên ứng viên có kinh nghiệm về đánh giá game,cập nhật xu hướng thị trường game, phân tích số liệu liên quan tới người dùng với những sở thích và thị hiếu quốc tế khác nhau.<br>\n* QUYỀN LỢI ỨNG VIÊN<br> - Lương thỏa thuận theo năng lực<br> - Trợ cấp ăn trưa bằng coupon qua ví điện tử của công ty tại canteen Funtime, Vé gửi xe free.<br> - Du lịch khám phá các vùng đất mới, Teambuilding gắn kết đội ngũ 2 lần/năm cùng toàn thể CBNV công ty<br> - Khám sức khỏe định kỳ, Đào tạo và các chương trình văn hóa nội bộ v.v...<br> - Ngoài ra công ty còn có các CLB chăm lo sức khỏe thể chất tinh thần cho CBNV: Yoga, bóng đá, thư viện đọc sách...", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-van-hanh-game/2937338?source=site", "job_company": "Công Ty Cổ Phần Funtap", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nChuyên Viên Điều Phối Dự Án-Project Coordinator\n", "job_description": "\nMô tả công việc\n\n- Điều phối và giám sát toàn bộ giai đoạn thực hiện khi triển khai dự án bao gồm thời gian, lịch trình, ngân sách, chi tiêu..<br>- Tổ chức các cuộc họp, chuẩn bị tài liệu thuyết trình và truyền đạt tất cả các chi tiết của dự án và các nhiệm vụ cụ thể cho các thành viên trong đội Dự Án và đóng vai trò là người liên lạc giữa các thành viên và Project Manager.<br>- Lập ngân sách, lập kế hoạch, tổ chức, lưu trữ hồ sơ và xử lý luồng thông tin từ Project Manager đến nhân viên.<br>- Đánh giá và xây dựng kế hoạch dự phòng rủi ro giúp việc thực hiện dự án suôn sẻ, tránh ảnh hưởng đến hiệu suất và tiến độ của dự án.<br>- Theo dõi tiến độ hàng ngày của các dự án và cập nhật thường xuyên cho Project Manager về tiến độ của từng bộ phận và các bên liên quan.<br>- Cung cấp giải pháp, xử lý các tình huống phát sinh hoặc điều chỉnh kế hoạch nhằm đảm bảo dự án hoàn thành đúng thời gian đã được đề ra trước đó.<br>- Thực hiện các báo cáo, hợp đồng (nếu có) và lưu trữ theo quy định của Công ty.<br>* Quyền lợi<br>- Lương tháng 13, xét tăng lương hàng năm, quà tết, sinh nhật, 8/3, 1/6, 20/10,...<br>- Phụ cấp cơm trưa, hỗ trợ phí gửi xe<br>- Chế độ bảo hiểm đầy đủ theo quy định như: BHXH, BHTN, BHYT; bảo hiểm PVI dành cho một số cấp bậc nhân viên<br>- Du lịch, hoạt động team building, tất niên,...<br>- Môi trường làm việc thân thiện, cơ hội thăng tiến\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các chuyên ngành liên quan<br>- Có kinh nghiệm 3-4 năm về quản lý dự án (có liên quan ngành Công Nghệ Thông Tin là điểm cộng)<br>- Kỹ năng sử dụng thành thạo MS Word, MS Excel, MS Power Point và các phần mềm Quản Lý Dự Án<br>- Kỹ năng giao tiếp tốt, khả năng thuyết trình và truyền đạt thông tin dễ hiểu.<br>- Khả năng làm việc nhóm, cung cấp hướng dẫn, phản hồi và thúc đẩy nhóm để đạt được mục tiêu.<br>- Khả năng tổ chức, quản lý thông tin và thời gian, chủ động trong công việc.<br>- Kỹ năng giải quyết vấn đề, cung cấp giải pháp giải quyết các vấn đề phát sinh mà không cần sự trợ giúp.<br>- Giao tiếp tốt bằng Tiếng Anh là điểm cộng.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-dieu-phoi-du-an-project-coordinator/2937066?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ Finviet", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNhân Viên SEO Marketing\n", "job_description": "\nMô tả công việc\n\n- Sử dụng các công cụ SEO để phân tích thị trường, đối thủ.<br>- Xây dựng bộ từ khóa, thực hiện tối ưu Onpage SEO cho website để thúc đẩy tổng thể về từ khóa.<br>- Phân tích cấu trúc, nội dung của website, các thẻ dữ liệu (meta, title, description, keyword, sitemap,…), đề xuất các điều chỉnh cần thiết để tối ưu hóa website trên công cụ tìm kiếm.<br>- Viết bài lên website, các diễn đàn, blog, mạng xã hội nhằm quảng bá dịch vụ, sản phẩm của công ty.<br>- Xây dựng hệ thống backlinks, trang vệ tinh.<br>- Báo cáo công việc, vị trí từ khóa, lượng truy cập website hàng tuần/tháng.<br>- Luôn cập nhật các xu hướng SEO mới nhất, cập nhật thuật toán tìm kiếm, các công cụ SEO mới và các phương pháp tối ưu nhất.<br>- Thực hiện công việc khác theo sự phân công trực tiếp của Trưởng phòng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm triển khai SEO ít nhất từ 1 năm trở lên.<br>- Am hiểu về SEO, các thuật toán của Google.<br>- Sử dụng các công cụ phân tích dữ liệu của google thành thạo, biết sử dụng các công cụ hỗ trợ SEO.<br>- Viết bài SEO web thành thạo.<br>- Ưu tiên ứng viên đã hoàn thành khóa học về SEO.", "job_salary": "\n12 triệu - 15 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-seo-marketing/2937125?source=site", "job_company": "VIỆN THẨM MỸ MEDIC SKIN", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nChuyên Viên Vận Hành Ứng Dụng CNTT\n", "job_description": "\nMô tả công việc\n\n- Vận hành hoạt động hệ thống các phần mềm Ứng dụng CNTT<br>- Kiểm tra, xử lý các sự cố/ lỗi hệ thống Ứng dụng, hỗ trợ xử lý tất cả yêu cầu người dùng... các phần mềm Ứng dụng quản trị doanh nghiệp (ERP) và các phần mềm Ứng dụng khác.<br>- Thu thập dữ liệu, phân tích nhu cầu thay đổi của doanh nghiệp và người dùng.<br>- Phối hợp phân tích, thiết kế hệ thống kỹ thuật phù hợp mô hình kinh doanh khi có nghiệp vụ phát sinh mới hoặc thay đổi. Phối hợp giữa đơn vị triển khai phần mềm và người dùng đối với các yêu cầu cần được làm rõ trước khi triển khai.<br>- Quản lý, cập nhật những thay đổi của hệ thống ứng dụng. Cập nhật tài liệu trong quá trình thu thập, phân tích yêu cầu, thiết kế hệ thống/ ứng dụng à đưa vào sử dụng.<br>- Xây dựng, phát triển, chỉnh sửa hệ thống báo cáo quản trị, thống kê, phân tích dữ liệu CNTT theo yêu cầu.<br>- Tham gia triển khai các dự án cải tiến công nghệ, giải pháp ứng dụng CNTT (ERP, CRM, HRM, E-Office, …)<br>- Tham gia phát triển các dự án phần mềm ứng dụng, quản lý tiến độ, đánh giá khả thi và hiệu quả dự án.<br>- Đào tạo, hướng dẫn người dùng sử dụng các phần mềm ứng dụng đã triển khai.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp CNTT, Tin học quản lý, Hệ thống thông tin hoặc các chuyên ngành khác có liên quan<br>- 2 năm ở vị trí tương đương<br>- Có kinh nghiệm vận hành các phần mềm Ứng dụng liên quan tới ERP, Logistics, Supply chain.<br>- Có hiểu biết về kinh doanh và các nghiệp vụ liên quan (Tài chính - Kế toán, CSKH....)<br>- Có tư duy logic lập trình ứng dụng và lập trình cơ sở dữ liệu.<br>- Đam mê và yêu thích trong việc nghiên cứu và đánh giá các giải pháp cho dự án ứng dụng quản trị doanh nghiệp<br>- Có khả năng làm việc độc lập và làm việc nhóm.<br>* Ưu tiên (nhưng không bắt buộc):<br>- Có kinh nghiệm phát triển các phần mềm liên quan tới ERP, Logistics, Supply chain.<br>- Có kinh nghiệm trong việc triển khai, hay hỗ trợ cho những hệ thống dữ liệu lớn, data warehouse.<br> - Có kỹ năng và kinh nghiệm lập trình/ test là một lợi thế - Có thể luân phiên làm việc từ xa theo tính chất công việc.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-van-hanh-ung-dung-cntt/2937915?source=site", "job_company": "Công Ty Cổ Phần MEDSI", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nChuyên Viên Marketing\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu đối thủ, phân tích báo cáo, đề xuất ngân sách và chiến lược triển khai nhằm tạo kết quả tốt nhất cho hoạt động marketing.\n- Trực tiếp lập kế hoạch và triển khai chiến dịch quảng cáo Meta Ads, Google Ads, TikTok Ads, Shopee,...\n- Cập nhật xu hướng insight người dùng cũng như những thay đổi thuật toán trên các phương tiện truyền thông số để điều chỉnh và tối ưu chiến lược marketing\n- Phân tích, đánh giá và báo cáo định kỳ về tiến độ và hiệu quả quảng cáo và các hoạt động digital marketing\n- Tham gia nghiên cứu các campaign cùng bộ phận Marketing, nắm bắt các hot trend để tăng hiệu quả cùng team Marketing.\n- Thực hiện các công việc khác khi có sự phân công của cấp trên trực tiếp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tối thiểu 1 năm kinh nghiệm digital, chạy Ads đa nền tảng cho lĩnh vực Công nghệ và F&B.\n- Tốt nghiệp Cao đẳng, Đại học, Quản trị kinh doanh, Marketing thương mại điện tử, Digital/Content, công nghệ thông tin …\n- Am hiểu về thương mại điện tử.\n- Kỹ năng sáng tạo, cập nhật xu hướng.\n- Có khả năng thu thập và phân tích số liệu, tư duy logic.\n- Kỹ năng giao tiếp và làm việc nhóm tốt", "job_salary": "\nThương lượng\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-marketing/2936899?source=site", "job_company": "Central Tech Solutions VietNam", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nTrưởng Phòng Vận hành Ứng dụng CNTT\n", "job_description": "\nMô tả công việc\n\n- Quản lý tổng thể các mặt hoạt động của Phòng Vận hành Ứng dụng CNTT.\n- Quản lý, Vận hành, xử lý sự cố/ Lỗi; Khai thác hiệu quả hệ thống các Ứng dụng CNTT.\n- Đánh giá, phân tích chi tiết các giải pháp, công nghệ hiện tại của Công ty, đề xuất phương án cải tiến hệ thống các Ứng dụng CNTT phù hợp.\n- Nghiên cứu các tiêu chuẩn công nghệ mới, các giải pháp/ sản phẩm ứng dụng CNTT trong lĩnh vực Thương mại điện tử, để tư vấn triển khai áp dụng tại Công ty.\n- Thực hiện triển khai Dự án mới/ cải tiến/ nâng cấp hệ thống ứng dụng, phân công công việc cho các thành viên (thuộc CNTT) trong Dự án, xác định các rủi ro và kế hoạch phòng ngừa rủi ro Dự án.\n- Quản lý hoạt động của thành viên CNTT tham gia các Dự án liên quan, xử lý các vấn đề vướng mắc, phát sinh một cách nhanh chóng, hiệu quả, đảm bảo hoàn thành các công việc của Dự án theo đúng yêu cầu và tiến độ.\n- Điều phối tổng thể các hoạt động của Dự án (thuộc CNTT): Phân tích yêu cầu, thiết kế giải pháp hệ thống, lên kế hoạch, tổ chức thực hiện Dự án.\n- Quản lý, đánh giá chất lượng công việc của các thành viên CNTT tham gia trong các Dự án\n- Quản lý, đánh giá chất lượng ứng dụng/ phần mềm của các Dự án sau khi triển khai, đảm bảo hệ thống các ứng dụng hoạt động ổn định, hiệu quả.\n- Tiếp nhận chuyển giao vận hành hệ thống sau triển khai. Bảo trì, khắc phục các sự cố, lập kế hoạch sửa chữa và khắc phục các sự cố/ lỗi liên quan đến kỹ thuật/ nghiệp vụ trong hoạt động vận hành.\n- Xây dựng các chương trình, tài liệu đào tạo/ hướng dẫn người dùng hệ thống các phần mềm Ứng dụng\n- Tiếp nhận các yêu cầu từ các Đơn vị, người dùng và đề xuất hướng giải quyết\n- Kiểm soát và giám sát các chính sách CNTT, các biện pháp bảo mật theo các thông lệ của ngành trong hoạt động của Công ty\n- Cập nhật kiến thức về công nghệ và nghiệp vụ theo yêu cầu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học CNTT, Tin học quản lý, Hệ thống thông tin hoặc các chuyên ngành khác có liên quan. Tối thiểu 03 năm ở vị trí tương đương.\nEnglish/Tiếng Anh: Đọc hiểu các tài liệu chuyên ngành bằng tiếng Anh\n●\nKhả năng quản lý, lập kế hoạch, phân công công việc và giám sát công việc nhân viên, quản trị Dự án. Nắm rõ quy trình phát triển phần mềm\n●\nCó kinh nghiệm triển khai/ phát triển các phần mềm liên quan tới ERP, Logistics, Supply chain,...\n●\nCó kiến thức về các hệ quản trị Cơ sở dữ liệu; Có kinh nghiệm trong việc triển khai, hỗ trợ cho những hệ thống dữ liệu lớn, Data Warehouse\n●\nHiểu biết sâu sắc về lập trình, có kiến thức về .NET, JAVA, REST API/JSON, MVC5, HTML5, CSS, Bootstrap, Webservices, Microservice.\n●\nKinh nhiệm lập trình giao tiếp API giữa các hệ thống ứng dụng.\n●\nCó kinh nghiệm trong việc xây dựng và bảo trì hệ thống Ứng dụng CNTT (policy, process, tools and techniques)\nƯu tiên hiểu biết về kinh doanh và các nghiệp vụ liên quan (Tài chính - Kế toán, CSKH....)\n●\nCó hiểu biết về các quy định, chính sách và những quy định về lĩnh vực CNTT\n●\nChịu được áp lực cao, năng động, có trách nhiệm và giao tiếp tốt\n●\nKỹ năng quản lý con người, quản lý công việc, kinh nghiệm quản lý Nhóm/ Dự án.\nKỹ năng trao đổi, đàm phán nội bộ và đối tác.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-phong-van-hanh-ung-dung-cntt/2938002?source=site", "job_company": "Công Ty Cổ Phần MEDSI", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Quản lý và bảo trì hệ thống máy tính:<br>- Cài đặt, cấu hình và bảo trì hệ thống máy tính, phần mềm, thiết bị mạng cho nhân viên.<br>- Xử lý các sự cố liên quan đến phần cứng, phần mềm<br>- Quản lý và theo dõi việc sử dụng máy tính, máy chủ và các thiết bị khác trong công ty.<br>- Quản lý hệ thống mạng:<br>- Giám sát và đảm bảo hệ thống mạng nội bộ (LAN, WAN) và kết nối internet hoạt động ổn định.<br>- Xử lý các sự cố liên quan đến mạng, đảm bảo an ninh mạng và bảo vệ hệ thống khỏi các cuộc tấn công mạng.<br>- Hỗ trợ người dùng:<br>- Cung cấp hỗ trợ kỹ thuật cho người dùng trong công ty, bao gồm cài đặt phần mềm, xử lý sự cố hệ thống, hỗ trợ các vấn đề liên quan đến mạng và thiết bị.<br>- Hướng dẫn và đào tạo nhân viên sử dụng các hệ thống, phần mềm và thiết bị công nghệ mới.<br>- Quản lý và bảo trì hệ thống phần mềm:<br>- Cập nhật, nâng cấp các phần mềm hệ thống, phần mềm văn phòng và ứng dụng phục vụ công việc.<br>- Kiểm tra và quản lý bản quyền phần mềm, đảm bảo tất cả phần mềm được sử dụng hợp pháp.<br>- Phát triển và cải tiến hệ thống IT:<br>- Tham gia xây dựng, triển khai và tối ưu hóa các dự án công nghệ thông tin phục vụ nhu cầu phát triển của công ty.<br>- Đưa ra các giải pháp cải tiến hệ thống công nghệ thông tin nhằm nâng cao hiệu suất và tính bảo mật.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành công nghệ thông tin, quản trị mạng, kỹ thuật máy tính hoặc các ngành liên quan.<br>- Có kinh nghiệm từ 1-3 năm trong lĩnh vực IT, hỗ trợ kỹ thuật hoặc quản trị mạng.<br>- Kiến thức vững về hệ thống mạng, bảo mật, phần mềm và phần cứng.<br>- Kỹ năng xử lý sự cố kỹ thuật nhanh nhạy, kỹ năng giao tiếp và hỗ trợ người dùng tốt.<br>- Có khả năng làm việc độc lập cũng như phối hợp nhóm, chịu được áp lực công việc cao.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Bắc Giang,\n Bắc Giang", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2938133?source=site", "job_company": "Nhà Máy Giấy Xương Giang - Công Ty Cổ Phần XNK Bắc Giang", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nGame Business Development - Tiếng Trung\n", "job_description": "\nMô tả công việc\n\n-  Xây dựng và duy trì quan hệ đối tác với các đối tác chiến lược, Phụ trách nghiên cứu, phát triển quan hệ thị trường Games.<br>-  Mở rộng mạng lưới đối tác bằng cách tiếp cận với các đối tác khu vực, toàn cầu<br>- Trao đổi thông tin, đàm phán điều kiện hợp tác<br>-  Xây dựng và phát triển về hình ảnh của sản phẩm và công ty<br>* Quyền lợi của ứng viên<br>- Lương thỏa thuận theo năng lực<br>- Trợ cấp ăn trưa bằng coupon (giá trị 40k/ngày) qua ví điện tử của công ty tại canteen Funtime, Vé gửi xe free.<br>- Thưởng Wow Award, Supper Funner hàng tháng/quý (giải thưởng cho cá nhân/team xuất sắc)<br>- Thưởng cuối năm (theo tình hình kinh doanh của công ty và kết quả công việc)<br>- Chế độ khác: BHXH, BHYT, BHTN theo luật lao động. Bảo hiểm sức khỏe 24/7 MIC (cấp Lead trở lên, hỗ trợ mua kèm người nhà)<br>- Du lịch khám phá các vùng đất mới, Teambuilding gắn kết đội ngũ 2 lần/năm cùng toàn thể CBNV công ty<br>- Khám sức khỏe định kỳ, Đào tạo và các chương trình văn hóa nội bộ v.v...<br>- Nghỉ phép 12 ngày/năm<br>- Thời gian làm việc: Thứ 2 - thứ 6 (9h - 18h00)<br>- Ngoài ra công ty còn có các CLB chăm lo sức khỏe thể chất tinh thần cho CBNV: Yoga, bóng đá, thư viện đọc sách...\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Trung lưu loát, nhanh nhẹn, xuất sắc trong giao tiếp<br>- Năng động<br>- Có kinh nghiệm tại các vị trí sale B2B hoặc business development<br>- Từng có kinh nghiệm làm trong các ngành công nghệ như game, app...là một lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/game-business-development-tieng-trung/2937383?source=site", "job_company": "Công Ty Cổ Phần Funtap", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nIT Business Analyst (Software Detailed Design Engineer)\n", "job_description": "\nMô tả công việc\n\n* Vị trí Software Detailed Design Engineer (Kỹ sư thiết kế chi tiết phần mềm - IT Business Analyst) đảm nhiệm các công việc như sau:\n- Tạo bảng thiết kế chi tiết về hệ thống phần mềm dành cho Dev và QC.\n- Quản lý và cập nhật lại bảng thiết kế khi có sự thay đổi trong quá trình thực hiện dự án\n- Tiếp nhận, khảo sát, thu thập và làm rõ yêu cầu từ kỹ sư hệ thống của công ty mẹ tại Nhật và tại Việt Nam, thông qua hình thức trao đổi gián tiếp: web meeting, chat tool...\n- Mô tả và phân tích quy trình nghiệp vụ, đề xuất với khách hàng các giải pháp cải thiện quy trình\n- Đóng vai trò cầu nối trong việc trao đổi thông tin giữa đội dự án và khách hàng\n- Tìm hiểu, chia sẻ kiến thức nghiệp vụ, thiết kế chi tiết hệ thống đến team dự án.\n- Hỗ trợ người quản lý dự án phản hồi những thắc mắc hay yêu cầu của khách hàng\n- Hỗ trợ các bên liên quan thực hiện các công việc liên quan đến thủ tục, quy trình liên quan đến dự án.\n* Điều kiện làm việc và Phúc lợi:\n- Thời gian làm việc 8:00 ~ 17:00 từ thứ 2 đến thứ 6, nghỉ trưa từ 12:00 ~ 13:00\n- Nghỉ Thứ Bảy, Chủ Nhật và các ngày Lễ, Tết.\n- Thưởng: 2 lần/năm.\n- Du lịch công ty & Khám sức khỏe: 1 năm/ 1 lần.\n- Review lượng: tối thiếu 1 lần/năm.\n- Welcome Lunch Package.\n- Ngoài các gói bảo hiểm cơ bản theo quy định của Luật Lao Động, bạn còn được tham gia gói bảo hiểm tai nạn lao động tại Lampart.\n- Trợ cấp thăm bệnh.\n- Có hỗ trợ tiền ăn tối nếu tăng ca sau 19h00.\n- Trà, sữa, coffee, ... miễn phí.\n- Tăng ca đêm: ngoài tiền tăng ca ban đêm, còn được nghỉ bù có lương vào ngày hôm trước và ngày hôm sau.\n- Ngày nghỉ đặc biệt dành cho nhân viên nữ: 0.5 ngày/ tháng.\n- Trợ cấp đối với nhân viên chờ chỉ thị làm việc tại nhà trong các dịp Lễ, Tết.\n- Được hưởng những phúc lợi đặc biệt như chương trình quà tết, bánh trung thu, tiền mừng đám cưới (5,000,000 VND), tiền mừng khi sanh con (2,000,000 VND), …\n- Đối với nhân viên ký hợp đồng không xác định thời hạn: từ thời điểm ký hợp đồng không xác định thời hạn, cứ mỗi năm được cộng thêm 1 ngày nghỉ phép.\n- Chế độ đào tạo: Công ty luôn chú trọng đào tạo cho tất cả các nhân viên có thể phát triển, ngoài chế độ đào tạo nội bộ, bạn có thể tham gia chế độ cho nhân viên đi học bên ngoài nếu xét thấy việc học cần thiết để nâng cao kiến thức áp dụng vào công việc (tùy vào hình thức học có thể hỗ trợ 100% học phí).\n- Hoạt động vui chơi, ăn uống trong team được tài trợ bằng chi phí teambuilding của Công ty cho các team.\n- Tham gia các buổi tiệc như Halloween, Giáng Sinh, Year End Party, sinh nhật hàng tháng, Banana Day, 20/10, 08/03, ...\n- Hoạt động thể dục, thể thao thường xuyên với các câu lạc bộ: bóng đá, cầu lông, sách, nghệ thuật,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm lập trình trên 3 năm. Hiểu và lý giải nghiệp vụ đã coding đối với 1 trong các ngôn ngữ phát triển phần mềm (.NET, PHP, Java,...).\n- Từng thực hiện công việc liên quan đến phân tích nghiệp vụ hoặc có kinh nghiệm PM/PL và làm việc trực tiếp với khách hàng.\n- Có kỹ năng về SQL và thiết kế table.\n- Tốt nghiệp Đại học chuyên ngành CNTT, Hệ thống thông tin hoặc các ngành tương đương.\n- Có khả năng phân tích, tư duy logic.\n- Có kinh nghiệm trong việc phát triển phần mềm theo mô hình Agile hoặc Waterfall, định hướng và thiết kế dựa trên đặc trưng, yêu cầu chức năng, hiệu suất và trải nghiệm của người dùng.\n* Yêu cầu khác:\n- Kỹ năng giao tiếp.\n- Kỹ năng xử lý vấn đề, tinh thần trách nhiệm cao.\n- Kỹ năng ra quyết định.\n- Kỹ năng quản lý.\n- Kỹ năng đàm phán và thuyết phục.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-business-analyst-software-detailed-design-engineer/2939155?source=site", "job_company": "LAMPART Co., Ltd.", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nThực Tập Sinh Xử Lý Dữ Liệu Bản Đồ\n", "job_description": "\nMô tả công việc\n\n- Tham gia phân tích và xử lý dữ liệu phục vụ cho các dự án của công ty<br>- Trực tiếp thực hiện thu thập và triển khai xử lý dữ liệu bản đồ<br>- Tham gia biên tập và kiểm tra dữ liệu bản đồ<br>- Các công việc khác có thể được giao trong quá trình thực tập<br>- Tạo báo cáo và trình bày kết quả phân tích.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng hoặc Đại học các chuyên ngành: Trắc địa, Bản đồ, Hệ thống thông tin địa lý (GIS), Viễn thám, Địa chính...<br>- Biết sử dụng phần mềm ArcGIS, AutoCAD, Microstation<br>- Ứng viên đã có kinh nghiệm xử lý dữ liệu bản đồ GIS là lợi thế<br>- Có tinh thần trách nhiệm trong công việc<br>- Có khả năng làm việc độc lập và làm việc nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/thuc-tap-sinh-xu-ly-du-lieu-ban-do/2936987?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ Thông Tin Địa Lý EK", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nGiảng Viên IT (FPT Polytechnic)\n", "job_description": "\nMô tả công việc\n\n- Tham gia giảng dạy các môn học thuộc chuyên ngành Công nghệ thông tin: Lập trình máy tính và thiết bị di động; Lập trình website; Ứng Dụng Phần mềm, Lập trình Game, Xử lý dữ liệu...<br>- Quản lý lớp học theo quy định của nhà trường.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học khối ngành Công nghệ thông tin<br>- Có kinh nghiệm làm thực tế/ có thể giảng dạy một hoặc nhóm môn:<br> + Lập trình các ngôn ngữ C, C#<br> + Java<br> + HTML/CSS/Javascript<br> + PHP<br> + Android<br> + Các nền tảng NodeJS, ReactJS, Angular, Laravel, Unity 2D, …<br> + Database<br>- Có kinh nghiệm làm thực tế hoặc giảng dạy về Cơ sở dữ liệu<br>- Có kỹ năng sư phạm<br>- Nhiệt tình, trách nhiệm, yêu thích công việc giảng dạy<br>- Ưu tiên ứng viên có kinh nghiệm Quản trị dự án thực tế<br>- Ưu tiên ứng viên có Chứng chỉ nghiệp vụ sư phạm phù hợp.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Ngũ Hành Sơn,\n Đà Nẵng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-it-fpt-polytechnic/2939228?source=site", "job_company": "Tổ Chức Giáo Dục FPT Đà Nẵng", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nBackend Developer (PHP)\n", "job_description": "\nMô tả công việc\n\n- Lập trình và phát triển ứng dụng web, web service theo yêu cầu.\n- Xây dựng, phát triển, bảo trì và nâng cấp các dự án phần mềm của công ty và khách hàng.\n- Tìm hiểu, phát triển và ứng dụng công nghệ mới vào sản phẩm.\n- Thực hiện các công việc liên quan khác theo yêu cầu của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các ngành Khoa học máy tính, phần mềm tại các trường Cao Đẳng, Đại Học.\n- Kinh nghiệm làm việc:\n+ Junior: ít nhất 6 tháng kinh nghiệm với vị trí tương đương.\n+ Middle: ít nhất 2 năm kinh nghiệm với vị trí tương đương.\n+ Senior: có ít nhất 4 năm kinh nghiệm với vị trí tương đương, ưu tiên ứng viên có kinh nghiệm training hoặc quản lý team dự án.\n- Đối với các level: yêu cầu có kinh nghiệm phát triển ứng dụng web, lập trình web bằng ngôn ngữ PHP mảng back end hoặc yêu thích phát triển web với PHP:\n+ PHP, MySQL\n+ PHP Framework: Chúng tôi làm nhiều Framework khác nhau (tùy vào yêu cầu của khách hàng: CodeIgniter, CakePHP, Zend, …)\n+ JavaScript và JS Frameworks (JQuery, Angular JS, Vue.js…)\n+ DB (MySQL và thiết kế Database)\n* Yêu cầu khác:\n- Tích cực, chủ động chia sẻ ý kiến, suy nghĩ của bản thân.\n- Kỹ năng làm việc nhóm và giao tiếp tốt.\n- Kỹ năng quản lý thời gian.\n- Kỹ năng giải quyết vấn đề.\n* Lợi thế:\n- Từng làm việc hoặc yêu thích môi trường Nhật Bản là một điểm cộng.\n- Kỹ năng tạo & tổng hợp báo cáo tốt.\n- Kỹ năng tiếp cận và học hỏi công nghệ mới nhanh chóng.\n- Kiên trì, không từ bỏ khi gặp khó khăn – Không gì là không thể.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/backend-developer-php/2939158?source=site", "job_company": "LAMPART Co., Ltd.", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT – Sử Dụng Appsheet\n", "job_description": "\nMô tả công việc\n\n- Xây dựng hệ thống/các tác vụ quản lý, vận hành trong doanh nghiệp bằng Appsheet.<br>- Xây dựng chức năng phần mềm (code) theo thiết kế hệ thống phần mềm được giao<br>- Thực hiện xây dựng các chức năng phần mềm (code) đáp ứng tiến độ, tiêu chuẩn dự án phụ trách<br>- Tham gia thiết kế hệ thống và quản lý chất lượng phần mềm được giao<br>- Hỗ trợ công tác xây dựng hệ thống báo cáo tự động<br>* Quyền Lợi:<br>- Thu nhập & Phúc lợi: Theo chính sách phúc lợi của công ty.<br>- Lương: Thỏa thuận<br>- Hưởng đầy đủ các chế độ Bảo hiểm (BHYT, BHXH, BHTN), nghỉ lễ, Tết theo quy định của Luật lao động.<br>- Thưởng các ngày lễ lớn, lương tháng 13 hàng năm.<br>- Tham gia các hoạt động gắn kết ý nghĩa.<br>- Và nhiều phúc lợi khác theo quy định của luật lao động Việt Nam.<br>- Môi trường làm việc có nhiều cơ hội thăng tiến, năng động, trẻ trung và chuyên nghiệp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm lập trình và sử dụng thành thạo phần mềm Appsheet của google<br>- Giới tính: Nam/Nữ<br>- Tốt nghiệp Đại học trở lên các chuyên ngành IT, Khoa học máy tính, Quản trị mạng máy tính...vv<br>- Có kinh nghiệm về network, software.<br>- Có kinh nghiệm 3 năm trở lên về lĩnh vực IT<br>- Tiếng Anh giao tiếp cơ bản.", "job_salary": "\nThương lượng\n", "job_location": "Thị xã Điện Bàn,\n Quảng Nam", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-%E2%80%93-su-dung-appsheet/2939415?source=site", "job_company": "CÔNG TY CỔ PHẦN DEWOO", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Trị Website\n", "job_description": "\nMô tả công việc\n\nPhối hợp làm việc với phòng ban CRM để quản lý data trên website\nPhối hợp với team IT và team Brand để thay đổi và cải thiện về UX / UI\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm từ 1 - 2 năm ở vị trí tương đương;\n- Có laptop cá nhân;\n- Khả năng làm việc độc lập, khả năng quan sát, nhận định, phân tích, khả năng giao tiếp tốt.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận 2,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-website/2940039?source=site", "job_company": "Ameri Group", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nLập Trình Full-Stack Senior (Python Và JavaScript)- Quận 3\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và duy trì các logic backend sử dụng Python.<br>- Làm việc với team frontend để xây dựng web hoặc mobile.<br>- Sử dụng cơ sở dữ liệu SQL và NoSQL để lưu trữ và truy xuất dữ liệu hiệu quả.<br>- Ưu tiên ứng viên có kiến thức vững về Google Cloud và có khả năng tích hợp ứng dụng với các dịch vụ của nền tảng này.<br>- Hiểu biết về AWS Cloud là một lợi thế.<br>* Giờ làm việc: 9am - 6pm | From Monday - Friday\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm làm việc với JavaScript và Python.( Từ 1.5 năm đến 5 năm) Junior-Senior<br>- Với Senior cần có kinh nghiệm Design các AI Solution<br>- Hiểu biết một số database SQL và NoSQL.<br>- Ưu tiên ứng viên có kinh nghiệm tích hợp với Google Cloud.<br>- Hiểu ộc lập và làm việc nhóm tốt.<br>- Kỹ năng giao tiếp tốt và khả năng giải quyết về AWS Cloud <br>- Am hiểu và có kinh nghiệm áp dụng các design pattern, design principles, system design trong phát triển phần mềm.<br> Khả năng làm việc độc lập và giải quyết vấn đề.<br>- Tiếng anh giao tiếp là một lợi thế<br>- Tính chủ động cao trong công việc", "job_salary": "\n15 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-full-stack-senior-python-va-javascript-quan-3/2917083?source=site", "job_company": "CÔNG TY TNHH METADATA SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\n[Hà Nội] IT Project Manager - Upto 60 Triệu\n", "job_description": "\nMô tả công việc\n\n- Tham gia công việc quản lý các dự án làm việc với đối tác Nhật Bản.<br>- Xây dựng quy trình làm việc, quy trình phát triển phần mềm, quy trình quản lý chất lượng phần mềm trong công ty.<br>- Tham gia vào quản trị dự án xây dựng sản phẩm riêng của công ty.<br>- Tiến hành estimate, quản lí tiến độ, quản lí rủi ro dự án.<br>- Phỏng vấn, đánh giá năng lực, phân công công việc của các kĩ sư trong dự án.<br>- Báo cáo tiến độ dự án, đánh giá nhân sự, đề xuất giải pháp với ban giám đốc.<br>* Quyền lợi:<br>- Mức lương từ 25 triệu – 60 triệu tùy theo kinh nghiệm.<br>- Thử việc lên đến 100% lương chính thức<br>- Được cung cấp thiết bị làm việc <br>- Phụ cấp cơm trưa và gửi xe hàng tháng<br>- Nghỉ thứ 7, chủ nhật<br>- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam<br>- Điều chỉnh lương: 2 lần/năm, Lương tháng 13 + thưởng dự án theo quý tùy vào tình hình kinh doanh của công ty.<br>- Du lịch 1 năm 1 lần, Team building theo quý, các hoạt động vui chơi giải trí khác như: bóng bàn, bóng đá,...<br>- Có cơ hội đi công tác và làm việc tại Nhật Bản nếu đáp ứng được năng lực tốt.<br>- Được làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp theo tiêu chuẩn chất lượng Nhật Bản.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* KỸ NĂNG CẦN THIẾT<br>- Tốt nghiệp đại học các chuyên ngành liên quan như: Công nghệ phần mềm, hệ thống thông tin, quản lý dự án phần mềm...<br>- Có kỹ năng lập trình trên 3 năm kinh nghiệm, hiểu biết sâu về ít nhất một trong các ngôn ngữ lập trình như: PHP, JAVA, C/C++, Swift...<br>- Đã có ít nhất 2 năm kinh nghiệm phát triển ứng dụng trên smartphone (ios/android).<br>- Có kinh nghiệm 3 năm trở lên ở vị trí quản lý dự án hoặc tương đương.<br>- Có kiến thức và kinh nghiệm về Linux Cloud Server: AWS, GCP, Azure,v.v<br>- Có kiến thức sử dụng UML thiết kế hệ thống phần mềm, thiết kế CSDL quan hệ.<br>- Đã có ít nhất 3 năm kinh nghiệm làm việc với GIT hoặc Bitbucket.<br>- Kỹ năng quản lý con người để tối ưu hiệu suất công việc.<br>- Có kinh nghiệm viết Unit testing, viết document.<br>- Có tư duy lập trình hướng đối tượng MVC, đọc hiểu tiếng anh tốt để phục vụ cho công việc.<br>* KỸ NĂNG MONG MUỐN<br>- Có kiến thức liên quan đến Performance của MySQL Statement và Query.<br>- Đã có kinh nghiệm quản lý dự án với team size từ 5 người trở lên.<br>- Những ứng viên có kinh nghiệm sử dụng Docker để phát triển dự án.<br>- Những ứng viên sẵn sàng va chạm - thử thách với những công nghệ mới.<br>- Những ứng viên có năng lực sáng tạo và khả năng giao tiếp tốt.<br>- Những ứng viên luôn nỗ lực hết mình trong mọi hoàn cảnh và đưa ra những ý kiến đóng góp để phát triển công việc.<br>- Có kiến thức về Bảo mật và tối ưu", "job_salary": "\n25 triệu - 60 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-it-project-manager-upto-60-trieu/2939542?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Helpdesk\n", "job_description": "\nMô tả công việc\n\n- Quản trị mạng LAN/WAN: Quản trị và giám sát các hoạt động về hệ thống mạng máy tính trong Công ty.\n- Triển khai các phương án xây dựng, nâng cấp, bảo trì hạ tầng CNTT theo nhu cầu thực tế<br> - Xây dựng và quản trị hệ thống Server và các thiết bị phần cứng khác\n- Là đầu mối kỹ thuật chính, cung cấp các giải pháp hỗ trợ các phòng ban\n- Cài đặt và hỗ trợ người dùng sử dụng các hệ thống phần mềm ứng dụng\n- Xử lý các công việc khác theo yêu cầu từ Ban Lãnh đạo – Quản lý trực tiếp – Phòng ban\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên tốt nghiệp các trường Đại Học, cao đẳng chuyên ngành quản trị mạng, CNTT\n- Am hiểu phần cứng máy chủ có kinh nghiệm và khả năng lắp đặt máy chủ, xử lý các lỗi cơ bản về phần cứng máy chủ\n- Năng động, nhiệt tình, nhanh nhẹn, ham học hỏi, chịu được áp lực công việc", "job_salary": "\n10 triệu - 13 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-helpdesk/2939912?source=site", "job_company": "VIỆN THẨM MỸ MEDIC SKIN", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Xác định, chẩn đoán, và giải quyết vấn đề đối với yêu cầu của người sử dụng máy tính cá nhân, phần mềm máy tính và phần cứng, mạng.\n- Phụ trách chính công việc trao đổi và xử lý các vấn đề liên quan đến phần mềm QA solution.\n- Quản lý, vận hành & hỗ trợ vận hành các hệ thống phần mềm nghiệp vụ QA solution, các hệ thống kiểm soát (camera, máy chấm công...), đảm bảo hệ thống luôn được vận hành ổn định.\n- Thực hiện backup dữ liệu định kỳ.\n- Sửa chữa, bảo trì, cài đặt, khắc phục các sự cố, xử lý các lỗi liên quan đến liên quan đến phần mềm quản lý, máy tính, mạng, máy in, điện thoại, wifi, camera… cơ sở hạ tầng công nghệ thông tin.\n- Cài đặt phần mềm và hệ điều hành cho người sử dụng.\n- Cài đặt, cấu hình hệ thống máy tính, mạng.\n- Đào tạo người sử dụng các hệ thống ứng dụng mới, viết tài liệu hướng dẫn cho các phòng ban...\n- Phối hợp với bộ phận quản lý tài sản thực hiện kiểm kê, quản lý danh mục thiết bị tài sản nằm trong quản lý của bộ phận.\n- Chuẩn bị thiết bị trình chiếu cho phòng họp offline và setup cuộc họp online của công ty.\n- Quản trị hệ thống máy chủ, email, các tài khoản trong hệ thống công ty.\n- Quản trị trang web, Fanpage, thiết kế các standee, backdrop, thông báo trên các kênh thông tin, truyền thông của Phòng khám… cho các chương trình Marketing, kì nghỉ Lễ, Tết…..\n- Tổ chức lên kế hoạch và thực hiện bảo trì, bảo dưỡng các thiết bị phần cứng.\n- Thực hiện và đề xuất bảo hành, bảo trì các thiết bị CNTT, đề xuất các giải pháp về hạ tầng mạng, trang thiết bị phần cứng như máy chủ, máy in, thiết bị lưu trữ...\n- Làm việc với các nhà cung cấp về vấn đề bảo hành, bảo trì các thiết bị công nghệ thông tin.\n- Phối hợp thực hiện công việc với các bộ phận phòng ban có liên quan đến các gói khám sức khỏe công ty (in barcode, in phiếu khám, tạo chỉ định gói khám trên phần mềm….)\n- Phối hợp công việc với các phòng ban liên quan của phòng khám khi có đoàn kiểm tra.\n*Quyền lợi được hưởng:\n- Nhân sự được khám sức khỏe định kì miễn phí tại phòng khám.\n- Chế độ bảo hiểm: BHXH, BHYT, BHTN.\n- Team Building hàng năm.\n- Chế độ lương, thưởng tháng 13.\n- Cơ hội thăng tiến rõ ràng và minh bạch.\n- Nghỉ phép năm theo qui định.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giao tiếp tốt luôn vui vẻ, thân thiện & nhiệt tình trong công việc\n- Có kinh nghiệm trên 1 năm. Ưu tiên có kinh nghiệm làm tại Phòng khám.\n- Có khả năng thích nghi.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2940036?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN PHÒNG KHÁM ĐA KHOA QUỐC TẾ HÀNG XANH", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nNhân Viên SEO Google [Senior, Junior]\n", "job_description": "\nMô tả công việc\n\n- Quản trị các Website của công ty. Lập kế hoạch, chiến lược SEO cho website/dự án\n- Phân tích đánh giá website, lập kế hoạch/theo dõi/triển khai tối ưu Onpage/Offpage/Onsite,...\n- Phân tích, đánh giá các từ khoá để tối ưu nội dung website và xây dựng chiến lược phát triển SEO các từ khoá mới.\n- Xây dựng và triển khai các chiến lượn link building. Quản lý chất lượng backlink.\n- Quản lý chi phí của chiến dịch SEO dựa vào ngân sách và dự tính chi phí hàng tháng/quý/năm.\n- Phân tích đối thủ và Audit SEO.\n- Quản lý dự án: Cập nhật thứ hàng từ khóa, nhóm từ khóa SEO,...\n- Phối hợp team lên kế hoạch marketing và triển khai thực hiện các hoạt động truyền thông.\n- Cập nhật xu hướng SEO, cập nhật Google để xử lý kịp thời.\n- Báo cáo công việc trực tiếp cho trưởng bộ phận.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu 02 năm kinh nghiệm tại vị trí chuyên viên SEO hoặc các vị trí tương đương. Ưu tiên kinh nghiệm làm việc tại các công ty Agency về Digital/Seo Marketing.\n- Có kiến thức toàn diện về SEO, hiểu biết về phát triển website. Sử dụng thành thạo các công cụ SEO miễn phí/có phí (Google Analytics, Google Search Console, NetInsight, Omniture, WebTrends, Google Ahref...)\n- Đã có dự án/từ khóa đạt thành tích thể hiện qua các dự án cụ thể.\n- Nắm được các kiến thức liên quan đến SEO, SEM. Có kiến thức về HTML, CSS là một lợi thế\n- Có kinh nghiệm viết/quản lý Fanpage, Web (đặc biệt trong lĩnh vực du lịch, vé máy bay) là một lợi thế.\n- Có ý thức tìm hiểu tự thân, chủ động cập nhật xu hướng mới về SEO/SEM và các hot trend để áp dụng vào công việc.", "job_salary": "\n10 triệu - 25 triệu\n", "job_location": "Quận 1, Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-seo-google-senior-junior/2940140?source=site", "job_company": "CÔNG TY CỔ PHẨN VIETNAM TICKETS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\n.NET Software Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia thiết kế kỹ thuật, phát triển ứng dụng và bảo trì hệ thống trên nền tảng .net và .net core;<br>- Phát triển các sản phẩm phần mềm trong các loại ứng dụng web, ứng dụng doanh nghiệp, ứng dụng di động hoặc dịch vụ web dựa trên yêu cầu khách hàng;<br>- Đóng góp vào toàn bộ quá trình triển khai cho các ứng dụng mới và các cải tiến cho các ứng dụng hiện có;<br> - Đảm bảo chất lượng, kiểm tra, đánh giá dựa trên trải nghiệm của người dùng, hỗ trợ và cải tiến quy trình triển khai ứng dụng;<br> - Đóng góp vào thiết kế giải pháp tổng thể.<br>* Thời gian làm việc: 08h00 - 17h00, từ Thứ 2 - Thứ 7 (Hưởng phúc lợi nghỉ 2 ngày thứ 7/tháng, những trường hợp điều động từ công ty sẽ được tính phép bù)<br>* Địa chỉ làm việc: 24 Lý Chiêu Hoàng, Phường 10, Quận 6, Tp. HCM.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n1. Trình độ: Tốt nghiệp Cao đẳng trở lên chuyên ngành Công nghệ thông tin hoặc các chuyên ngành khác có liên quan.<br>2. Kinh nghiệm: Đã từng lập trình các dự án bằng ngôn ngữ .NET. <br>3. Kiến thức:<br> - Các hệ thống quản trị cơ sở dữ liệu SQL Server;<br> - Jquery, MVC, HTML5+ CSS3, SAP-ERP là một lợi thế.<br>4. Kỹ năng​​​​​​<br> - Kỹ năng lập trình;<br>- Kỹ năng quản lý cơ sở dữ liệu;<br>- Kỹ năng quản lý dự án;<br>- Kỹ năng lắng nghe;<br> - Kỹ năng làm việc nhóm.<br>5. Thái độ, phẩm chất:\n<br> - Có tinh thần trách nhiệm, dấn thân;<br> - Có tư duy giải quyết vấn đề; <br> - Ham học hỏi, chịu khó.", "job_salary": "\nThương lượng\n", "job_location": "Quận 6,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-software-developer/2939983?source=site", "job_company": "Công Ty TNHH SX Hàng Tiêu Dùng Bình Tiên (Biti’s) _ Chi Nhánh Biti's Tiên Phong", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nLập Trình Full-Stack Junior (Python Và JavaScript)\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và duy trì các logic backend sử dụng Python.<br>- Làm việc với team frontend để xây dựng web hoặc mobile.<br>- Sử dụng cơ sở dữ liệu SQL và NoSQL để lưu trữ và truy xuất dữ liệu hiệu quả.<br>- Ưu tiên ứng viên có kiến thức vững về Google Cloud và có khả năng tích hợp ứng dụng với các dịch vụ của nền tảng này.<br>- Hiểu biết về AWS Cloud là một lợi thế.<br>* Giờ làm việc: 9am - 6pm | From Monday - Friday<br>* Địa điểm: Hybrid <br>* QUYỀN LỢI ĐƯỢC HƯỞNG:\n<br>- Mức lương hấp dẫn lên đến 25,000,000 VND<br>- Môi trường Chuyên Nghiệp - Năng động - Công Bằng - Nhân văn.<br>- Nghỉ lễ + phép năm<br>- Các phúc lợi theo quy định công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm làm việc với JavaScript và Python từ 1.5 năm<br>- Hiểu biết một số database SQL và NoSQL.<br>- Ưu tiên ứng viên có kinh nghiệm tích hợp với Google Cloud.<br>- Hiểu độc lập và làm việc nhóm tốt.<br>- Kỹ năng giao tiếp tốt và khả năng giải quyết về AWS Cloud<br>- Am hiểu và có kinh nghiệm áp dụng các design pattern, design principles, system design trong phát triển phần mềm.<br>- Khả năng làm việc quyết vấn đề.<br>- Tiếng anh giao tiếp là một lợi thế<br>- Tính chủ động cao trong công việc", "job_salary": "\n15 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-full-stack-junior-python-va-javascript/2940212?source=site", "job_company": "CÔNG TY TNHH METADATA SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nFullstack Mobile (React Native/Python/JS) Hybrid\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và duy trì các logic backend sử dụng Python.<br>- Làm việc với team frontend để xây dựng web và mobile.<br>- Sử dụng cơ sở dữ liệu SQL và NoSQL để lưu trữ và truy xuất dữ liệu hiệu quả.<br>- Tích hợp ứng dụng với các dịch vụ của Google Cloud và AWS Cloud.<br>- Áp dụng các mẫu thiết kế, nguyên tắc thiết kế và thiết kế hệ thống trong phát triển phần mềm.<br>- Document design và solution<br>* QUYỀN LỢI ĐƯỢC HƯỞNG:\n<br>- Lương từ 15-25tr<br>- Nghỉ lễ + phép năm<br>- Các phúc lợi theo quy định công ty (nếu có)<br>* Giờ làm việc: 9am - 6pm | From Monday - Friday<br>* Địa điểm: 100% Remote\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ít nhất 2 năm kinh nghiệm làm việc với JavaScript và Python framework (ReactJS, NodesJS, Flask, React Native).Ưu tiên nếu có NextJS.<br>- Kinh nghiệm phát triển các ứng dụng web và mobile.<br>- Hiểu biết vững về cơ sở dữ liệu SQL và NoSQL.<br>- Có kinh nghiệm sử dụng các dịch vụ của Google Cloud và AWS Cloud.<br>- Kỹ năng giao tiếp tốt<br>- Tiếng anh giao tiếp là một lợi thế<br>- Tính chủ động cao trong công việc", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-mobile-react-native-python-js-hybrid/2940408?source=site", "job_company": "CÔNG TY TNHH METADATA SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nLập Trình Full-Stack Senior (Python Và JavaScript)- Làm Remote\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và duy trì các logic backend sử dụng Python.<br>- Làm việc với team frontend để xây dựng web hoặc mobile.<br>- Sử dụng cơ sở dữ liệu SQL và NoSQL để lưu trữ và truy xuất dữ liệu hiệu quả.<br>- Ưu tiên ứng viên có kiến thức vững về Google Cloud và có khả năng tích hợp ứng dụng với các dịch vụ của nền tảng này.<br>- Hiểu biết về AWS Cloud là một lợi thế.<br>* Giờ làm việc: 9am - 6pm | From Monday - Friday<br>* Địa điểm: 100% Remote\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm làm việc với JavaScript và Python.( Từ 1.5 năm đến 5 năm) Junior-Senior<br>- Với Senior cần có kinh nghiệm Design các AI Solution<br>- Hiểu biết một số database SQL và NoSQL.<br>- Ưu tiên ứng viên có kinh nghiệm tích hợp với Google Cloud.<br>- Hiểu độc lập và làm việc nhóm tốt.<br>- Kỹ năng giao tiếp tốt và khả năng giải quyết về AWS Cloud <br>- Am hiểu và có kinh nghiệm áp dụng các design pattern, design principles, system design trong phát triển phần mềm.<br> - Khả năng làm việc giải quyết vấn đề.<br>- Tiếng anh giao tiếp là một lợi thế<br>- Tính chủ động cao trong công việc", "job_salary": "\n15 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-full-stack-senior-python-va-javascript-lam-remote/2940196?source=site", "job_company": "CÔNG TY TNHH METADATA SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nFullstack (Javascript Python) / IT Support Hybrid\n", "job_description": "\nMô tả công việc\n\n- Vai trò Fullstack Developer:<br>- Xây dựng và duy trì các logic backend sử dụng Python.<br>- Hợp tác với team frontend để phát triển ứng dụng web hoặc mobile.<br>- Sử dụng cơ sở dữ liệu PostgreSQL để lưu trữ và truy xuất dữ liệu hiệu quả.<br>- Hiểu biết về AWS Cloud là một lợi thế.<br>- Áp dụng các design pattern, design principles, system design trong phát triển phần mềm.<br>- Vai trò IT Support:<br>- Triển khai và cài đặt các ứng dụng phần mềm trên laptop từ xa cho team member.<br>- Thực hiện kiểm tra để xác nhận cài đặt thành công.<br>- Cung cấp hỗ trợ kỹ thuật từ xa cho team member, giải quyết kịp thời các vấn đề về phần mềm.<br>- Tổng hợp báo cáo hàng tuần từ các máy tính của team member.<br>- Can thiệp và đóng vai trò là tuyến phòng thủ đầu tiên để ngăn chặn các hoạt động bất hợp pháp trên laptop có thể gây nguy hiểm cho bảo mật.<br>- Tham gia đề xuất các cải tiến quy trình support team member.<br>* QUYỀN LỢI ĐƯỢC HƯỞNG:\n<br>- Lương từ 15tr-30tr triệu VND, tùy thuộc vào kinh nghiệm và trình độ.<br>- Nghỉ lễ và phép năm theo quy định.<br>- Các phúc lợi khác theo chính sách của công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng cử nhân về Công nghệ Thông tin hoặc lĩnh vực liên quan.<br>- Tối thiểu 1 năm kinh nghiệm làm việc trong môi trường doanh nghiệp với vai trò hỗ trợ IT( biết xài tool AnyDesk+ format máy windows + mac + cài phần mềm từ xa thông qua AnyDesk<br>- Từ 1.5 năm đến 3 năm kinh nghiệm với vai trò Full Stack Developer, đặc biệt với JavaScript và Python.<br>- Hiểu biết về cơ sở dữ liệu PostgreSQL.<br>- Kỹ năng giao tiếp tốt, khả năng giải quyết vấn đề và hiểu biết về AWS Cloud.<br>- Am hiểu và có kinh nghiệm áp dụng các design pattern, design principles, system design trong phát triển phần mềm.<br>- Khả năng làm việc độc lập và làm việc nhóm tốt.<br>- Tiếng Anh giao tiếp là một lợi thế.", "job_salary": "\n15 triệu - 30 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-javascript-python-it-support-hybrid/2940528?source=site", "job_company": "CÔNG TY TNHH METADATA SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nUI - UX Design (Hybrid)\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và phát triển giao diện người dùng (UI) và trải nghiệm người dùng (UX) cho các dự án web và mobile.<br>- Tạo wireframes, mockups, prototypes và các tài liệu thiết kế khác để truyền đạt ý tưởng và concept thiết kế.<br>- Tham gia vào quá trình nghiên cứu người dùng, phân tích và hiểu rõ nhu cầu người dùng để đưa ra các giải pháp thiết kế tối ưu.<br>- Làm việc chặt chẽ với các nhóm phát triển, quản lý sản phẩm và các bên liên quan để đảm bảo sản phẩm hoàn thiện đáp ứng yêu cầu kỹ thuật và thẩm mỹ.<br>- Liên tục cập nhật các xu hướng thiết kế mới nhất dựa trên phản hồi của người dùng và xu hướng thị trường<br>* QUYỀN LỢI ĐƯỢC HƯỞNG:<br>- Lương từ 8-15 triệu VND, tùy thuộc vào kinh nghiệm và trình độ.<br>- Nghỉ lễ và phép năm theo quy định.<br>- Các phúc lợi khác theo chính sách của công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Từ 1 năm kinh nghiệm làm việc trong lĩnh vực thiết kế UX/UI cho các dự án web và mobile.<br>- Có kinh nghiệm sử dụng các công cụ thiết kế như Figma, Photoshop, Illustrator hoặc các công cụ tương tự.<br>- Khả năng làm việc độc lập cũng như làm việc nhóm tốt.<br>- Khả năng giao tiếp và truyền đạt ý tưởng tốt.<br>- Chứng minh được tư duy thiết kế sáng tạo, độc đáo và chú trọng chi tiết.<br>- Hiểu biết về nguyên tắc thiết kế hiện đại và khả năng áp dụng chúng vào các dự án thực tế<br>- Tiếng Anh giao tiếp là một lợi thế.", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ui-ux-design-hybrid/2940624?source=site", "job_company": "CÔNG TY TNHH METADATA SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n33\nNgày tới\n"},
{"job_title": "\nNhân Viên Lập Trình Web\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và phát triển hệ thống của công ty: Hệ thống vận hành chuyển phát nhanh, quản lý nhân sự tiền lương, hệ thống tài chính, hệ thống chăm sóc khách hàng CRM, hệ thống phân tích dữ liệu lớn.\n- Vận hành hệ thống ứng dụng khi đi vào hoạt động.\n- Tham gia vào các dự án lập trình, phát triển hệ thống phần mềm khác tại công ty.\n- Các hệ thống của công ty được phát triển trên nền tảng WebForm (ASP.NET MVC, .NET Core)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH, CĐ, ưu tiên ứng viên tốt nghiệp chuyên ngành liên quan đến lập trình, CNTT...\n- Các bạn SV mới ra trường chưa có kinh nghiệm chỉ cần nắm chắc kiến thức cơ bản đã học và đã đi thực tập 2-3 tháng, sẽ được đào tạo thêm.\n- Có thể sử dụng ngôn ngữ: C#.\n- Ưu tiên kinh nghiệm viết RESTful API.\n- Hiểu biết tốt về UI/UX\n- Đã từng dùng hoặc có khái niệm về source control.\n- Có trách nhiệm và kỷ luật cao trong công việc.", "job_salary": "\n8 triệu - 11 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-trinh-web/2939649?source=site", "job_company": "CÔNG TY CỔ PHẦN HỢP NHẤT QUỐC TẾ HNC", "job_expire_date": "\nHết hạn trong:\n\n34\nNgày tới\n"},
{"job_title": "\nNhân Viên Hệ thống\n", "job_description": "\nMô tả công việc\n\n- Quản trị hệ thống Server của Công ty, kết hợp với nhà thầu quản trị, đảm bảo hoạt động an toàn cho các server <br>- Quản trị hệ thống phần mềm ứng dụng của của công ty <br>- Quản trị vận hành hệ thống mạng nội bộ Công ty. <br>- Bảo trì, sửa chữa, khắc phục sự cố hệ thống mạng quản lý <br>- Quản lý việc bảo hành, bảo trì các trang thiết bị CNTT văn phòng, thiết bị phòng họp… <br>- Hỗ trợ và nhận phản hồi, giải quyết các lỗi gặp phải khi người dùng sử dụng các phần mềm chuyên dùng <br>- Thiết lập, cài đặt, nâng cấp mạng nội bộ, hệ phân quyền, bảo mật, mail, server, ứng dụng… <br>- Phân bổ, quản lý và sắp xếp hệ thống máy vi tính toàn Công ty. <br>- Nghiên cứu và cập nhật công nghệ mới, đề xuất các giải pháp, phương án để tối ưu hóa hệ thống CNTT cho toàn hệ thống công ty <br>- Cài đặt máy, ứng dụng, phần mềm cho CBNV công ty <br>- Quản lý hệ thống Camera, tổng đài điện thoại, các phần mềm ứng dụng… <br>- Quản lý Hosting, Domain của công ty<br> - Kiểm thử chức năng các bản vá, nâng cấp phần mềm và các giải pháp phần mềm mới đảm bảo hệ thống phần mềm luôn được update đầy đủ; <br>- Quản lý, kiểm soát mã truy cập, quyền truy cập CNTT của người dùng cuối bao gồm cấp quyền, phân quyền, hủy quyền\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng/ đại học chuyên ngành CNTT trở lên.<br>- Có kinh nghiệm tối thiểu 3 năm tại vị trí tương đương.<br>- Yêu cầu tuổi từ 25 trở lên.", "job_salary": "\n12.8 triệu - 14.8 triệu\n", "job_location": "Quận Hải An,\n Hải Phòng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-he-thong/2940763?source=site", "job_company": "Công Ty CP Sản Xuất Và Công Nghệ Nhựa Pha Lê", "job_expire_date": "\nHết hạn trong:\n\n34\nNgày tới\n"},
{"job_title": "\nGiảng Viên Lập Trình Game Với Unity (Part-time)\n", "job_description": "\nMô tả công việc\n\n1. Hoạt động nghiên cứu và đào tạo <br> - Tham gia giảng dạy các khóa đào tạo lập trình Game (thường buổi tối và cuối tuần).<br> - Hỗ trợ học viên hoàn thành tốt khóa học, đảm bảo chất lượng đầu ra của học viên.<br> - Theo dõi tiến độ của học viên và thường xuyên trao đổi với bộ phận đào tạo để nắm bắt tình hình học tập của học viên.<br> - Tham gia công tác quản lý lớp học.<br>- Tìm hiểu các phương pháp dạy và học, các mô hình đào tạo lập trình tiên tiến.<br>- Tham gia các chương trình đào tạo lập trình khác theo năng lực, thế mạnh và định hướng nghề nghiệp của cá nhân.<br> - Tham gia biên soạn, cập nhật các tài liệu giảng dạy để tài liệu giảng dạy sát với thực tiễn với yêu cầu doanh nghiệp.<br>- Báo cáo Giám đốc Đào tạo về kết quả đào tạo định kỳ và theo yêu cầu.<br>2. Hoạt động mentor<br>- Đưa ra gợi ý, chỉ dẫn giúp học viên trong quá trình tự học và làm dự án.<br> - Đánh giá hiệu quả học tập của học viên.<br> - Phản hồi kết quả học tập và dự án của học viên.<br>- Tham dự, phê bình và đánh giá các buổi trình bày, bảo vệ dự án cuối khóa.<br> - Tư vấn lộ trình học và làm nghề của học viên <br>- Review CV và huấn luyện kỹ năng phỏng vấn doanh nghiệp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Học vấn:Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin hoặc tương đương <br> - Kinh nghiệm: Ít nhất 3 năm kinh nghiệm trở lên làm việc thực tế tại vị trí Lập trình Game<br> - Có kinh nghiệm giảng dạy là lợi thế<br>- Kiến thức & kỹ năng:<br> - Có kiến thức chuyên sâu về ngành Game cũng như phát triển Game<br>- Có kinh nghiệm làm việc với Source Control (Git/SVN)<br> - Có kinh nghiệm làm việc với Game Engine, Networking Engine, Game AI<br> - Có kinh nghiệm phát triển các ứng dụng, game trên nền tảng Unity<br>- Có kinh nghiệm chuyển đổi các ứng dụng, game sang nền tảng di động (Android và iOS)<br>- Có Khả năng nghiên cứu, nâng cao kiến thức chuyên môn<br>- Có khả năng chia sẻ, truyền đạt kiến thức với người khác<br>- Có sự yêu thích công việc giảng dạy và cập nhật các kiến thức mới.<br>- Có khả năng trình bày, biện luận vấn đề rõ ràng, rành mạch, Tự tin, biết lắng nghe.<br> - Có tinh thần kiên trì và trách nhiệm cao với công việc (Đúng Giờ).", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-lap-trinh-game-voi-unity-part-time/2941103?source=site", "job_company": "Công Ty CP CodeGym Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n34\nNgày tới\n"},
{"job_title": "\nChuyên Viên Kiểm Thử Phần Mềm (Tester)\n", "job_description": "\nMô tả công việc\n\n- Xem xét và phân tích tài liệu đặc tả hệ thống\n- Thiết kế và viết testcase (kiểm thử thủ công)\n- Thực hiện kiểm thử chức năng (thủ công), ghi lại - thông báo các lỗi tìm được, phân tích kết quả\n- Thực hiện kiểm thử phi chức năng: kiểm thử hiệu năng...\n- Thực hiện nghiệm thu khách hàng và đào tạo người dùng\n- Viết báo cáo test\n- Viết hướng dẫn sử dụng phần mềm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chính quy loại Khá trở lên, chuyên ngành liên quan đến CNTT\n- Có tối thiểu 2 năm kinh nghiệm ở vị trí kiểm thử phần mềm, có kinh nghiệm kiểm thử mobile\n- Có kinh nghiệm test API\n- Có kiến thức tốt về các loại hình kiểm thử (chức năng và phi chức năng), các kỹ thuật kiểm thử (các kỹ thuật kiểm thử hộp đen, hộp trắng...), các level của kiểm thử (kiểm thử đơn vị, kiểm thử tích hợp, kiểm thử hệ thống, kiểm thử chấp nhận).\n- Có khả năng phân tích và phản biện về đặc tả yêu cầu phần mềm\n- Có kinh nghiệm về truy vấn cơ sở dữ liệu: mariaDB, mongo DB là một lợi thế\n- Có khả năng tư duy nhạy bén, nắm bắt và phân tích vấn đề từ nhiều góc độ khác nhau.\n- Có kỹ năng sắp xếp công việc, sự tập trung và thái độ nghiêm túc với deadline đề ra.\n- Chủ động trong công việc, kỹ năng làm việc nhóm, phối hợp với các phòng ban.", "job_salary": "\n20 triệu - 25 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-kiem-thu-phan-mem-tester/2941479?source=site", "job_company": " Công Ty Cổ Phần Công Nghiệp Thitek", "job_expire_date": "\nHết hạn trong:\n\n36\nNgày tới\n"},
{"job_title": "\nNodejs Backend\n", "job_description": "\nMô tả công việc\n\n- Phát triển và bảo trì các ứng dụng Back-End dựa trên Node.js\n- Thiết kế kiến trúc ứng dụng, cơ sở dữ liệu & giải thuật.\n- Vận hành, bảo trì hệ thống máy chủ Linux cho môi trường kiểm thử và sản xuất.\n- Xác định và giải quyết các vấn đề về hiệu suất và khả năng mở rộng.\n- Phối hợp với đội nhóm để hoàn thành nhiệm vụ được giao.\n- Luôn tuân theo các quy chuẩn lập trình và quy tắc bảo mật\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n-\nCó kinh nghiệm tối thiểu 2 năm phát triển Back-End với NodeJS\n- Đã có kinh nghiệm thiết kế, phát triển ứng dụng theo Domain – driven design là một lợi thế.\n- Có kinh nghiệm phát triển Front-End với NextJS, ReactJS, HTML, CSS, JavaScript, Bootstrap, Tailwind CSS, MUI là một lợi thế.\n- Có kinh nghiệm tối thiểu 2 năm làm việc với cơ sở dữ liệu mariaDB, Redis, MongoDB, Kafka, ElasticSearch\n- Có kinh nghiệm với ELK, HA Proxy là một lợi thế\n- Có khả năng giải quyết vấn đề và làm việc độc lập\n- Có kinh nghiệm tối ưu mã nguồn và cơ sở dữ liệu\n- Hiểu biết về Git và quy trình làm việc nhóm\n- Sẵn sàng giải quyết các sự cố ứng dụng khẩn cấp ngoài giờ làm việc\n- Tiên phong trong việc học hỏi, tìm hiểu các kiến thức mới", "job_salary": "\n20 triệu - 30 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nodejs-backend/2941477?source=site", "job_company": " Công Ty Cổ Phần Công Nghiệp Thitek", "job_expire_date": "\nHết hạn trong:\n\n36\nNgày tới\n"}
]