[
{"job_title": "\n[Hà Nội] Nhân Viên Kỹ Thuật Lab\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu sản phẩm, đặc trưng công nghệ, dịch vụ mà công ty đang phân phối hoặc có kế hoạch phân phối.<br>- Lập lab thử nghiệm tính năng với các sản phẩm công ty phân phối.<br>- Hỗ trợ bộ phận kinh doanh trong công tác giới thiệu, demo, bán sản phẩm và chăm sóc khách hàng sau bán hàng.<br>- Đào tạo nội bộ và các đối tác cấp 2 cấp 3 khi có yêu cầu.<br>- Hỗ trợ triển khai sản phẩm, giải pháp cho đối tác trong các dự án mà công ty phân phối.<br>- Hỗ trợ kỹ thuật cho các phòng ban nghiệp vụ khi có yêu cầu hoặc được lãnh đạo phân công.<br>* Quyền lợi:<br>- Mức lương khởi điểm: 10.000.000-> 20.000.000đ/tháng.<br>- Được hưởng chế độ thưởng dự án tuỳ thuộc vào mức độ đóng góp trong từng dự án<br>- Được đào tạo bởi các chuyên gia của các hãng hàng đầu thế giới trong lĩnh vực CNTT (ExtremeNetwork, SonicWall, CheckPoint, Dell, Hitachi, Palo Alto, TrendMicro…) mà Công ty phân phối.<br>- Được xét tăng lương định kỳ theo năng lực và kết quả công việc.<br>- Được thưởng vào các dịp lễ, Tết, sinh đẻ, hiếu hỉ, tháng lương thứ 13++<br>- Được tham gia các loại bảo hiểm theo quy định của pháp luật (BHXH, BHYT, BHTN), theo quy định của công ty.<br>- Được tham gia các hoạt động ngoài giờ của công ty: Du lịch, nghỉ dưỡng tối thiểu 1 năm/1 lần, liên hoan nhân các ngày đặc biệt,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi: từ 24 ->36<br>- Kinh nghiệm: 2 năm trở lên<br>- Tốt nghiệp Đại học trở lên chuyên ngành kỹ thuật, khoa học máy tính.<br>- Ngoại ngữ : Thành thạo (đọc viết tài liệu tốt)<br>- Biết Visio/Cad. Yêu cầu hiểu biết về kiến trúc máy tính, mạng máy tính, chuyển mạch, hệ thống an toàn bảo mật thông tin<br>- Ưu tiên ứng viên đã tham gia các khóa học (CCNA, CCNP, MCSA…) hoặc các chứng chỉ về hệ thống mạng.", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-nhan-vien-ky-thuat-lab/2960118?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nVŨNG TÀU - NHÂN VIÊN HỖ TRỢ KỸ THUẬT (CA XOAY)\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận Khách hàng từ bộ phận bán hàng\n- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm\n- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng\n- Chạy lại, nâng cấp phần mềm điện thoại iOS, Android\n- Cài đặt các ứng dụng, tiện ích cho sản phẩm;\n- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng\n* THỜI GIAN LÀM VIỆC:\nCa xoay:\n+ 08h00 - 18h00, nghỉ trưa\n+ 13h30 - 21h30\n- Nghỉ 3 -4  ngày/tháng\n* ĐỊA CHỈ: Số 631 Đường 30 Tháng 4, Phường Rạch Dừa, TP.Vũng Tàu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 27 tuổi, trung thực, tốt nghiệp THPT trở lên\n- Có kỹ năng tốt về máy tính và sử dụng thành thục smart phone\n- Giao tiếp khéo léo, ham học hỏi", "job_salary": "\n6 triệu - 8 triệu\n", "job_location": "Thành phố Vũng Tàu,\n Bà Rịa - Vũng Tàu", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/vung-tau-nhan-vien-ho-tro-ky-thuat-ca-xoay/2951518?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\n[HÀ NỘI] .NET DEVELOPER\n", "job_description": "\nMô tả công việc\n\n- Code, test and operate .Net services<br>- Writing reusable, testable, and efficient code<br>- Work as part of a team developing applications and services using Agile / Waterfall development methods<br>- Contribute to team and organizational improvement in process and infrastructure<br>- Effectively use tools and ingenuity to identify and fix defects before they become a problem\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Previous working experience as Software Developer for 3+ year up<br>- Good at OOP, Design Pattern<br>- Good IT Background Knowledge (software application development and testing)<br>- Good knowledge of web skills: .NET, .NET Core <br>- Experience with Agile Process and Scrum Methodologies<br>- Experience with Extreme Programming methodologies such as Test-Driven Development, Refactoring, and Continuous Integration.", "job_salary": "\n20 triệu - 36 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-.net-developer/2960184?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nChuyên Viên IT Và Hành Chính Tổng Hợp\n", "job_description": "\nMô tả công việc\n\n- Theo dõi, quản lý toàn bộ các máy văn phòng: máy tính, máy in, máy Fax, máy photo,.. của toàn hệ thống N&G Group, <br>- Bảo dưỡng, sửa chữa định kỳ và đột xuất các máy văn phòng và hệ thống mạng trên toàn hệ thống N&G Group;<br>- Quản trị, vận hành máy chủ (server), hệ thống phần mềm (Eoffice), sever mail của công ty; <br>- Quản trị, cập nhật bài viết lên website N&G Group và Hansiba;<br>- Trực tiếp thi công, lắp đặt hệ thống mạng, máy tính, camera … ở quy mô nhỏ, hoặc kết hợp với nhân viên kỹ thuật thi công ở quy mô vừa. <br>- Quay phim, chụp ảnh các sự kiện của Công ty.<br>- Lưu trữ, quản lý, biên tập các hình ảnh, video sự kiện của Công ty, tổng hợp chuyển cho Ban KD-HTQT để phục vụ các kế hoạch SXKD của Công ty; <br>- Quản lý thông tin về các Công ty của N&G làm thủ tục thay đổi thông tin với các nhà cung cấp dịch vụ: điện thoại, mạng... khi thông tin có sự thay đổi .<br>- Quản lý, vận hành các loại thiết bị như máy chấm công, hệ thống âm thanh – micro phòng họp, Tivi, máy chiếu, máy Photocopy, máy Scan, máy in tại công ty cũng như dự án và khu nghỉ dưỡng Sóc Sơn.<br>- Chuẩn bị các thiết bị phòng họp như loa, mic, máy chiếu, màn chiếu … tại các buổi họp theo yêu cầu của CVP và Ban TGĐ.<br>-Thực hiện các công việc hành chính tổng hợp khác theo chỉ đạo của Chánh Văn phòng/phó Chánh Văn phòng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 26 tuổi đến 30 tuổi, hình thức ưa nhìn, có kinh nghiệm từ 2-3 năm làm việc IT tại các công ty. Tốt nghiệp các trường chuyên ngành công nghệ thông tin.<br>- Kỹ năng làm việc chuyên nghiệp, bảo mật thông tin.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it-va-hanh-chinh-tong-hop/2956691?source=site", "job_company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN N&G (N&G GROUP)", "job_expire_date": "\nHết hạn trong:\n\n48\nNgày tới\n"},
{"job_title": "\nIT HelpDesk Executive\n", "job_description": "\nMô tả công việc\n\n- Ensure the smooth operation and security of Internet Service Provider (ISP) and internal fiber network infrastructure.\n- Provide support and maintenance for Servers, Network Switch, and user-end devices, including computers, laptops, and mobile devices.\n- Oversee the functionality and troubleshooting of imaging & printing services\n- Manage and support to unified communication platforms to ensure seamless internal and external communication.\n- Maintain and troubleshoot security surveillance systems & HR clocking devices.\n- Support to the production systems\n- Provide day-to-day technical support and troubleshooting for end-users to resolve IT-related issues promptly\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor of Science with Honors in Computer Science\n- Basic knowledge of LAN and WAN networking technologies\n- Basic knowledge about server virtualization (VMWare ESX server 6 and higher with VMWare VSphere Management)\n- Basic knowledge in using Microsoft Windows OS (Windows 7 / 10), Microsoft software packages (Office 2016) and SAP\n- 1-2 years of relevant experience is preferred\n- Good English skills\n- Ability to work in an intercultural team\n- Service oriented\n- Strong communication and interpersonal skills are desired", "job_salary": "\nCạnh tranh\n", "job_location": "Thành phố Tam Kỳ,\n Quảng Nam", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-helpdesk-executive/2957397?source=site", "job_company": "Công Ty TNHH Amann Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n50\nNgày tới\n"},
{"job_title": "\nChuyên Viên IT\n", "job_description": "\nMô tả công việc\n\n- Triển khai, Vận hành và khai thác hệ thống Web server, Database, Email Server, DNS Server<br>- Vận hành và khai thác hệ thống Cloud (Public/Private)<br>- Giám sát, kiểm tra, báo cáo hệ thống định kỳ<br>- Sửa chữa, bảo trì hệ thống máy tính định kỳ, kiểm soát dữ liệu nội bộ<br>- Các công việc khác theo yêu cầu của Trưởng Bộ phận<br>- Quản trị hệ thống dữ liệu, xây dựng hệ thống mạng cho nhà máy mới xây<br>- Triển khai mới hệ thống quản lý dữ liệu<br>- Các công việc khác theo chỉ đạo của cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng trở lên ngành CNTT hoặc các ngành khác liên quan<br>- Có kinh nghiệm về Hosting, Email Server, Fix lỗi website ...<br>- Ưu tiên kinh nghiệm triển khai, vận hành hệ thống server, dữ liệu nội bộ.", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Bến Lức,\n Long An", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it/2959484?source=site", "job_company": "CÔNG TY CỔ PHẦN NOSAFOOD", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nNhân Viên Sale IT\n", "job_description": "\nMô tả công việc\n\n- Seek and develop relationship with potential clients network (direct or indirect).<br>- Communicate with clients, collect and analyze all requirements , then propose tailored solutions<br>- Analyze customer needs, summarize market & industry trends<br>- Support implementing account, advertisements and promotions campaign<br>- Address customer concerns and ensure satisfaction.<br>- Involved in contract, invoice, bill, and payment processing.<br>- Work with other functions to propose proper benefits for customers.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Experienced IT service person<br>- E-commerce industry experienced (booking, payment, purchase, etc.)<br>- Anyone who has experience making services outside of Vietnam<br>- A person who can speak English<br>- Experienced users of various APP services", "job_salary": "\n15 triệu - 16 triệu\n", "job_location": "Thành phố Nha Trang,\n Khánh Hòa", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-sale-it/2958394?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIETNAM TREASURE", "job_expire_date": "\nHết hạn trong:\n\n50\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN KỸ THUẬT QUY TRÌNH CẦN CÂU CÁ\n", "job_description": "\nMô tả công việc\n\n- Thực hiện các công việc được phân công.<br>- Sẽ được đào tạo, hướng dẫn cụ thể khi giao việc.<br>- Chi tiết công việc trao đổi thêm khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Yêu cầu bằng cấp : Đại học (Chuyên ngành: Không yêu cầu) <br>- Độ tuổi : < 35 <br>- Giới tính: Nam <br>- Thành thạo Excel, PowerPoint <br>- Môi trường làm việc tiếp xúc nhiều người => Khả năng giao tiếp tốt là lợi thế. <br>- Sức khỏe tốt, không dị ứng với sơn, dung môi… <br>- Siêng năng, nhiệt tình, có thể tăng ca.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Liên Chiểu,\n Đà Nẵng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-quy-trinh-can-cau-ca/2959089?source=site", "job_company": "CÔNG TY TNHH DAIWA VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nAI ENGINEER (Thực Tập/ Mới Tốt Nghiệp)\n", "job_description": "\nMô tả công việc\n\n- Đọc và nghiên cứu tài liệu chuyên môn\n- Tham gia vào các dự án nghiên cứu về thị giác máy tính và xử lý ảnh.\n- Tổng hợp, phân tích nghiên cứu các kỹ thuật, thuật toán liên quan.\n- Nghiên cứu và áp dụng các thuật toán, mô hình thị giác máy tính.\n- Tham gia thực hiện viết bài báo cáo nghiên cứu khoa học.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên năm cuối/vừa tốt nghiệp Đại học chuyên ngành Khoa học máy tính, Thị giác máy tính, Trí tuệ nhân tạo.\n- Nắm vững kiến thức toán học, đặc biệt là xác suất thống kê và giải tích.\n- Nắm vững kiến thức nền tảng về mô hình học sâu, xử lý ảnh và thuật toán thị giác máy tính.\n- Khả năng tìm kiếm thông tin và đọc hiểu các tài liệu nghiên cứu bằng tiếng Anh.\n- Kỹ năng lập trình thành thạo với các ngôn ngữ phổ biến như Python, C++,...\n- Có kinh nghiệm sử dụng các framework như Tensorflow, PyTorch là một lợi thế.\n- Có laptop, ưu tiên làm full time.", "job_salary": "\nThương lượng\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer-thuc-tap-moi-tot-nghiep/2959138?source=site", "job_company": "DFM ENGINEERING", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\n[HỒ CHÍ MINH] .NET DEVELOPER\n", "job_description": "\nMô tả công việc\n\n- Code, test and operate .Net services<br>- Writing reusable, testable, and efficient code<br>- Work as part of a team developing applications and services using Agile / Waterfall development methods<br>- Contribute to team and organizational improvement in process and infrastructure<br>- Effectively use tools and ingenuity to identify and fix defects before they become a problem\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Previous working experience as Software Developer for 3+ year up<br>- Good at OOP, Design Pattern<br>- Good IT Background Knowledge (software application development and testing)<br>- Good knowledge of web skills: .NET, .NET Core <br>- Experience with Agile Process and Scrum Methodologies<br>- Experience with Extreme Programming methodologies such as Test-Driven Development, Refactoring, and Continuous Integration.", "job_salary": "\n20 triệu - 36 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ho-chi-minh-.net-developer/2960186?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nLãnh Đạo Khoa Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Lãnh đạo, điều hành hoạt động của khoa.<br>- Quản lý công tác đào tạo các chương trình đào tạo thuộc quản lý của khoa.<br>- Tham gia phụ trách công tác nghiên cứu khoa học, công tác sinh viên và các công tác của đơn vị.<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n־ Có ít nhất 03 năm kinh nghiệm trong công tác quản lý đào tạo tại các trường Đại học hoặc Cao đẳng.<br>־ Tốt nghiệp Thạc sĩ trở lên, chuyên ngành Công nghệ Thông tin.<br>־ Có các kỹ năng quản trị: lãnh đạo, làm việc nhóm, đàm phán, thuyết trình; trung thực, năng động, sáng tạo, tổ chức công việc khoa học, chịu được áp lực công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lanh-dao-khoa-cong-nghe-thong-tin/2959234?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nLãnh Đạo Khoa Quản Trị Kinh Doanh\n", "job_description": "\nMô tả công việc\n\n- Lãnh đạo, điều hành hoạt động của khoa.<br>- Quản lý công tác đào tạo các chương trình đào tạo thuộc quản lý của khoa.<br>- Tham gia phụ trách công tác nghiên cứu khoa học, công tác sinh viên và các công tác của đơn vị.<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n־ Có ít nhất 03 năm kinh nghiệm trong công tác quản lý đào tạo tại các trường Đại học hoặc Cao đẳng.<br>־ Tốt nghiệp Thạc sĩ trở lên, chuyên ngành Quản trị kinh doanh và tương đương <br>־ Có các kỹ năng quản trị: lãnh đạo, làm việc nhóm, đàm phán, thuyết trình; trung thực, năng động, sáng tạo, tổ chức công việc khoa học, chịu được áp lực công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lanh-dao-khoa-quan-tri-kinh-doanh/2959238?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nManual Tester\n", "job_description": "\nMô tả công việc\n\n- Create detailed, comprehensive and well-structured test plans and\ntest cases. Execute test cases with minimal support/review from supervisor\n- Estimate, prioritize, plan and coordinate testing activities\n- Review the project plan and specifically the milestones and hours for test case writing and testing\n- Review specifications and technical design documents to provide timely and meaningful feedback\n- Analyze and contribute the idea to complete the requirements.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor of Science (BS)/Master of Science (MS) degrees in Computer Science, Engineering or a related subject.\n- More than 2+ years of experience working on testing, including experience in banking project\n- Experienced in MS Office\n- Good at English skills (reading and writing)\n- Proven working experience in software development\n- Proven working experience in software quality assurance\n- Strong knowledge of software QC methodologies, tools and processes\n- Experience in writing clear, concise and comprehensive test plans and test cases\n- Experience in API testing, using SQL", "job_salary": "\n12 triệu - 20 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/manual-tester/2960189?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nLãnh Đạo Ban Quản Lý Dự Án\n", "job_description": "\nMô tả công việc\n\n- Liên hệ và làm việc với các cơ quan quản lý chuyên ngành trong quá trình chuẩn bị đầu tư, thực hiện đầu tư dự án.<br>- Phối hợp và hỗ trợ bộ phận hiện trường, kiểm tra bản vẽ Shopdrawing của nhà thầu trước khi thi công, xử lý các vấn đề phát sinh tại hiện trường liên quan đến hồ sơ thiết kế và biện pháp thi công, khối lượng thi công.<br>- Kiểm tra, giám sát, nghiệm thu chất lượng thi công, kiểm tra khối lượng thi công tại các công trình theo đúng bản vẽ thiết kế phê duyệt.<br>- Tính toán bóc tách khối lượng để kiểm tra hồ sơ dự thầu, hồ sơ thanh toán của nhà thầu.<br>- Kiểm tra hồ sơ chất lượng, hồ sơ thanh quyết toán do nhà thầu lập và đã được bộ phận hiện trường kiểm tra, xác nhận; thẩm tra hồ sơ khối lượng hoàn thành phù hợp với hồ sơ hoàn công; phối hợp thẩm tra hồ sơ bản vẽ hoàn công.<br>- Quản lý tài liệu của Ban QLDA bao gồm: tiếp nhận hồ sơ thiết kế và các hồ sơ chuyên môn khác; kiểm tra, phân giao hồ sơ cho các đơn vị Tư vấn, Nhà thầu; đảm bảo hồ sơ tiếp nhận, phân giao đầy đủ, được cập nhật kịp thời cho các bên liên quan. Tập hợp, cập nhật nội dung hồ sơ, lưu trữ hồ sơ, biên bản họp…<br>- Báo cáo công việc cho cấp trên định kỳ hoặc đột xuất, hoặc khi có sự việc ngoài phạm vi giải quyết.<br>- Thực hiện các nhiệm vụ khác do Lãnh đạo ban phân công. <br>* Phúc lợi\n<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm<br>- Ít nhất 3- 5 năm kinh nghiệm ở vị trí ở vị trí tương đương<br>- Thành thạo các phần mềm hỗ trợ ( Autocad, MS Project, Excel, Phần mềm chuyên ngành xây dựng…).<br>- Có kinh nghiệm lập các bảng tính và ứng dụng công nghệ BIM, có thể đọc hiểu chi tiết các hồ sơ kỹ thuật ( bản vẽ, thuyết minh, văn bản pháp lý…) để nắm thông tin và triển khai chi tiết các công việc liên quan<br>* Yêu cầu bằng cấp\n<br>- Tốt nghiệp Đại học trở lên<br>- Các chứng chỉ/ chứng nhận đào tạo các phần mềm, công nghệ trong xây dựng.<br>* Yêu cầu khác<br> - Kỹ giao tiếp tốt, có khả năng thuyết trình và giải quyết vấn đề, tư duy, sáng tạo tốt, cẩn thận<br>- Có khả năng làm việc ngoài giờ theo tiến độ dự án và khả năng chịu áp lực cao trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lanh-dao-ban-quan-ly-du-an/2959230?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\n[Hồ Chí Minh] Nhân Viên Kỹ Thuật Lab\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu sản phẩm, đặc trưng công nghệ, dịch vụ mà công ty đang phân phối hoặc có kế hoạch phân phối.<br>- Lập lab thử nghiệm tính năng với các sản phẩm công ty phân phối.<br>- Hỗ trợ bộ phận kinh doanh trong công tác giới thiệu, demo, bán sản phẩm và chăm sóc khách hàng sau bán hàng.<br>- Đào tạo nội bộ và các đối tác cấp 2 cấp 3 khi có yêu cầu.<br>- Hỗ trợ triển khai sản phẩm, giải pháp cho đối tác trong các dự án mà công ty phân phối.<br>- Hỗ trợ kỹ thuật cho các phòng ban nghiệp vụ khi có yêu cầu hoặc được lãnh đạo phân công.<br>* Quyền lợi:<br>- Mức lương khởi điểm: 10.000.000-> 20.000.000đ/tháng.<br>- Được hưởng chế độ thưởng dự án tuỳ thuộc vào mức độ đóng góp trong từng dự án<br>- Được đào tạo bởi các chuyên gia của các hãng hàng đầu thế giới trong lĩnh vực CNTT (ExtremeNetwork, SonicWall, CheckPoint, Dell, Hitachi, Palo Alto, TrendMicro…) mà Công ty phân phối.<br>- Được xét tăng lương định kỳ theo năng lực và kết quả công việc.<br>- Được thưởng vào các dịp lễ, Tết, sinh đẻ, hiếu hỉ, tháng lương thứ 13++<br>- Được tham gia các loại bảo hiểm theo quy định của pháp luật (BHXH, BHYT, BHTN), theo quy định của công ty.<br>- Được tham gia các hoạt động ngoài giờ của công ty: Du lịch, nghỉ dưỡng tối thiểu 1 năm/1 lần, liên hoan nhân các ngày đặc biệt,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi: từ 24 ->36<br>- Kinh nghiệm: 2 năm trở lên<br>- Tốt nghiệp Đại học trở lên chuyên ngành kỹ thuật, khoa học máy tính.<br>- Ngoại ngữ : Thành thạo (đọc viết tài liệu tốt)<br>- Biết Visio/Cad. Yêu cầu hiểu biết về kiến trúc máy tính, mạng máy tính, chuyển mạch, hệ thống an toàn bảo mật thông tin<br>- Ưu tiên ứng viên đã tham gia các khóa học (CCNA, CCNP, MCSA…) hoặc các chứng chỉ về hệ thống mạng.", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ho-chi-minh-nhan-vien-ky-thuat-lab/2960121?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nAndroid Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, code, test and debug mobile base applications\n- Analyze and optimize application code for efficiency and performance\n- Packaging apps for development to Apps stores\n- Resolve issues\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 2+ years of experience with Android mobile application development\n- Solid programming skill and proven experience in developing Android applications\n- Mobile development experience in Android ecosystem such as: J2EE/J2ME, Android SDK, SQLite/MySQL, Eclipse\n- Experience with performance and memory tuning of complex applications\n- Nice to have experience with Agile Development, ITIL\n* Personality Requirements\n- Hard, responsible, strong interpersonal and communication skills;\n- Ability of working independent and teamwork, can work under high pressure.\n- Ready to learn new technology.", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/android-developer/2960193?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nBlockchain Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển ứng dụng blockchain<br>- Nghiên cứu, thiết kế và phát triển các ứng dụng sử dụng công nghệ blockchain<br>- Xây dựng smartcontract (hợp đồng thông minh)<br>- Tích hợp/triển khai trên các nền tảng blockchain có sẵn<br>- Cùng team xây dựng các giải pháp mới cũng như thực hiện các giải pháp có sẵn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học hoặc cao đẳng chuyên ngành CNTT<br>- Có tư duy logic tốt, kiến thức cơ bản tốt về dữ liệu và thuật toán<br>- Có khả năng teamwork tốt<br>- Có kiến thức tốt về software engineering<br>- Có kiến thức về blockchain<br>- Tiếng Anh giao tiếp tốt", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/blockchain-developer/2960194?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\n[HÀ NỘI] TRƯỞNG PHÒNG KỸ THUẬT GIẢI PHÁP CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Tổ chức, giám sát việc thực hiện các chiến lược phát triển sản phẩm dịch vụ, triển khai dịch vụ CNTT.<br>- Đánh giá xu hướng công nghệ để có phương án tư vấn, chuyển đổi chiến lược và xây dựng sản phẩm dịch vụ CNTT theo xu hướng công nghệ.<br>- Định hướng và phát triển nguồn lực kỹ thuật đáp ứng nhu cầu thực hiện dịch vụ CNTT.<br>- Nghiên cứu, tư vấn đề xuất giải pháp công nghệ, sản phẩm phục vụ mục tiêu kinh doanh và phát triển công ty.<br>- Tham mưu lãnh đạo trong việc định hướng phát triển sản phẩm phục vụ nhu cầu khách hàng và mục tiêu kinh doanh từng giai đoạn theo xu hướng công nghệ.<br>* Quyền lợi:<br>- Mức lương : Thỏa thuận khi phỏng vấn<br>- Tăng lương theo định kỳ: 1 năm /1 lần<br>- Được hưởng chế độ thưởng dự án tuỳ thuộc vào mức độ đóng góp trong từng dự án<br>- Thưởng các dịp lễ tết, du lịch hàng năm……<br>- Được hưởng đầy đủ các chế độ theo quy định của công ty: Bảo hiểm xã hội, bảo hiểm y tế, Nghỉ chiều thứ 7, chủ nhật.<br>- Đài thọ 100% chi phí học và thi chứng chỉ<br>- Được làm việc trong môi trường chuyên nghiệp, năng động. Học hỏi từ những thành viên giàu kinh nghiệm;<br>- Có cơ hội phát triển, thăng tiến. Công ty luôn tạo ra một môi trường làm việc tôn trọng, trong đó mỗi cá nhân có cơ hội để đạt được tiềm năng cao nhất của mình.<br>- Được đào tạo bởi các chuyên gia của các hãng hàng đầu thế giới trong lĩnh vực CNTT (ExtremeNetwork, SonicWall, CheckPoint, Dell, Hitachi, Palo Alto, TrendMicro…) mà Công ty phân phối.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin. Có ít nhất 2 Năm kinh nghiệm ở vị trí tương đương.<br>- Có kiến thức chuyên môn và tổng quát rộng về lĩnh vực CNTT, khả năng tư vấn sản phẩm cho khách hàng đối tác...<br>- Có kỹ năng quản lý đội, nhóm", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-truong-phong-ky-thuat-giai-phap-cong-nghe-thong-tin/2960122?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nPerformance Tester\n", "job_description": "\nMô tả công việc\n\n- Phân tích tài liệu, yêu cầu về kiểm thử hiệu năng;<br>- Xây dựng kế hoạch kiểm thử hiệu năng, thiết kế kịch bản và review được các kịch bản (scenario) kiểm thử hiệu năng;<br>- Thiết kế script performance test;<br>- Thực thi performance test. Phối hợp với các bên liên quan để theo dõi hệ thống;<br>- Phân tích báo cáo và chỉ ra được các điểm nghẽn(bottleneck) và đánh giá hiệu năng của hệ thống;<br>- Đưa ra phương án, phát triển các chiến lược performance test và các framework cho performance test;<br>- Đóng góp vào việc xây dựng/ cải tiến quy trình, framework của performance test;\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm từ 2 năm đảm nhiệm vị trí Performance Test.<br>- Có kĩ năng code và có hiểu biết cơ bản về kiểm thử. Sử dụng thành thạo một trong các ngôn ngữ lập trình Java, Javascript...;<br>- Hiểu rõ về các loại kiểm thử hiệu năng, biết cách vận dụng chính xác từng loại kiểm thử hiệu năng vào từng bài toán<br>- Có hiểu biết tốt về API/Service và sử dụng tốt các tool như Postman, SoapUI cho kiểm thử API Service;<br>- Hiểu biết rõ và sử dụng thành thạo một trong số các công cụ kiểm thử như JMeter, Load runner...;<br>- Có kĩ năng phân tích báo cáo và chỉ ra được các điểm nghẽn (bottleneck);<br>- Tiếng Anh đọc hiểu văn bản, viết được testcase bằng Tiếng Anh. Ưu tiên ứng viên có TA giao tiếp", "job_salary": "\n18 triệu - 35 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/performance-tester/2960195?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Quản lý, cài đặt và hỗ trợ các phần mềm (ERP, CRM, Bravo, v.v.).<br>- Sử dụng thành thạo phần mềm Bravo, hỗ trợ các phòng ban về tài chính, kế toán, bán hàng, kho.<br>- Xử lý sự cố phần mềm, bảo trì và cập nhật định kỳ.<br>- Tùy chỉnh hệ thống Bravo theo yêu cầu và đảm bảo bảo mật dữ liệu.<br>* Quyền lợi:<br>- Lương cạnh tranh, phúc lợi đầy đủ.<br>- Môi trường làm việc chuyên nghiệp, cơ hội phát triển.<br>- Địa điểm làm việc: 9 Đinh Tiên Hoàng, Phường Đa Kao - Quận 1, TP. Hồ Chí Minh\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm quản lý phần mềm doanh nghiệp, ưu tiên có kinh nghiệm với Bravo.<br>- Kỹ năng hỗ trợ kỹ thuật, giải quyết vấn đề.<br>- Kỹ năng giao tiếp tốt, làm việc nhóm.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2960324?source=site", "job_company": "TẬP ĐOÀN MẮT KÍNH AR GROUP", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nReact Native Developer\n", "job_description": "\nMô tả công việc\n\n- Writing clean and reusable code with unit/functional tests and continually increase your code quality.<br>- Identifying bottlenecks and debugging our cross platform application, improve performance.<br>- Constantly raise your standard, learning new things and sharing knowledge with the rest of the team.<br>- Partnering with other backend services team to build products.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Have experience with React Native, from 3 year;<br>- Familiarity with RESTful APIs to connect applications to back-end services<br>- Experience with offline storage, threading, and performance tuning<br>- Familiarity with the use of additional sensors, such as gyroscopes and accelerometers<br>- Knowledge of the open-source mobile ecosystem and the libraries available for common tasks<br>- Proficient understanding of code versioning tools, such as Git<br>- Identify and correct bottlenecks and fix bugs<br>- Help maintain code quality, organization, and automatization<br>- Being familiar with the front-end and back-end collaborative development is a plus.<br>- Bachelor degree or above<br>- Fluent in English communication", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/react-native-developer/2960196?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nLẬP TRÌNH VIÊN PHP\n", "job_description": "\nMô tả công việc\n\n- Phân tích yêu cầu và thiết kế cấu trúc hệ thống: tìm hiểu các tính năng, chức năng cần có, cách kết nối các thành phần với nhau, bảo mật hệ thống, lưu trữ dữ liệu và các vấn đề liên quan đến hiệu suất.\n- Lập trình và cài đặt các tính năng, chức năng của các trang web.\n- Nghiên cứu, phân tích các API, thiết kế và xây dựng các chức năng kết nối API.\n- Tích hợp các công cụ và tiện ích hỗ trợ kết nối API. Đảm bảo tính bảo mật của hệ thống khi kết nối với các API, đồng thời giải quyết các vấn đề liên quan đến sự cố và lỗi khi kết nối.\n- Kiểm thử và sửa lỗi để đảm bảo hệ thống hoạt động tốt.\n- Đảm bảo hệ thống luôn hoạt động ổn định và đáp ứng nhu cầu của người dùng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học/Cao đẳng các chuyên ngành liên quan.\n- Có ít nhất 2 năm kinh nghiệm trong lĩnh vực lập trình PHP và các công nghệ liên quan. Có kiến thức về các thư viện và framework PHP như Laravel và các kỹ thuật lập trình như OOP.\n- Có hiểu biết về Laravel hệ thống và các công nghệ liên quan để phát triển các ứng dụng web. Biết cách sử dụng các tính năng của Laravel như routing, controller, view, model, database, migration, validation, middleware, events, queue, caching và testing.\n- Hiểu biết về Wordpress Flatsome, Flatsome theme. Biết cách sử dụng các tính năng của Flatsome như page builder, customizer, demo data, header and footer builder, product catalog, shop page, product page, checkout page và payment gateways.\n- Có kỹ năng cắt HTML và CSS để phát triển các giao diện web chuyên nghiệp và đáp ứng các tiêu chuẩn về responsive design. Hiểu biết về HTML5, CSS3, JavaScript và các framework front-end như Bootstrap, Foundation, Materialize.\n- Ngoài ra có các kỹ năng về quản trị hệ thống, SEO và Marketing sẽ là một  lợi thế.", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận 1, Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-php/2957043?source=site", "job_company": "CÔNG TY CỔ PHẨN VIETNAM TICKETS", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\n[HN] Trưởng Phòng Kinh Doanh/Sale Manager - Lương Cứng Up To 30 Triệu\n", "job_description": "\nMô tả công việc\n\n- Quản lý trực tiếp và điều hành hoạt động kinh doanh của phòng ban.<br>- Tìm kiếm, phát triển khách hàng, đối tác tiềm năng trong mảng giáo dục công nghệ và phần mềm.<br>- Lên kế hoạch kinh doanh, đào tạo, theo dõi tiến độ công việc<br>- Kiểm tra, giám sát tiến độ, doanh thu, báo cáo kết quả kinh doanh đội nhóm cho giám đốc<br>- Tìm kiếm và chăm sóc khách hàng tiềm năng cho đến khi ký kết hợp đồng thành công và hỗ trợ khách sau bán hàng<br>- Phối hợp cùng phòng ban kỹ thuật lập kế hoạch giới thiệu sản phẩm cho khách hàng<br>- Thực hiện các công việc khác theo yêu cầu chỉ đạo của Giám đốc (sẽ trao đổi trong buổi phỏng vấn)<br>* Quyền lợi:<br>- Thu nhập: Lương cứng lên đến 30 triệu + thưởng KPI<br>- Nghỉ thứ 7, chủ nhật<br>- Lương tháng 13 + thưởng dự án tùy vào tình hình kinh doanh của công ty<br>- Phụ cấp cơm trưa và gửi xe hàng tháng<br>- Cung cấp đầy đủ thiết bị phục vụ công việc<br>- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam<br>- Đánh giá xét tăng lương: 2 lần/năm<br>- Được tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, tiệc sinh nhật, team building hàng quý, company trip hàng năm,...<br>- Cơ hội thăng tiến cao, cơ hội rất lớn để trở thành key member của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các chuyên ngành QTKD, Marketing, Kinh tế, tài chính,...<br>- Ít nhất 5 năm kinh nghiệm làm việc tại vị trí manager hoặc tương đương. Ưu tiên ứng viên có kinh nghiệm kinh doanh mảng đào tạo, giáo dục (giáo dục liên quan công nghệ phần mềm là ưu thế)<br>- Đã có kinh nghiệm xây dựng quy trình Sale từ đầu, kiểm soát chất lượng và đạt thành tích tốt với những sản phẩm phát triển từ số 0.<br>- Có chứng chỉ về tư vấn kinh doanh, kỹ năng quản lý đội nhóm là một lợi thế.<br>- Có kinh nghiệm quản lý kinh doanh, dẫn dắt và phát triển đội nhóm từ 5-10 người<br>- Có khả năng thiết lập mục tiêu, kế hoạch và triển khai thực hiện.<br>- Không ngại thử thách triển khai những service mới, những nghiệp vụ mới<br>- Có kỹ năng xây dựng và thiết lập mối quan hệ với khách hàng, đối tác<br>- Tiếng Anh giao tiếp tốt là một điểm cộng<br>- Năng động, sáng tạo, vượt qua áp lực công việc", "job_salary": "\nTrên 30 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hn-truong-phong-kinh-doanh-sale-manager-luong-cung-up-to-30-trieu/2960129?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\nJunior Data Analyst\n", "job_description": "\nMô tả công việc\n\nThu thập Dữ liệu và Phân tích Sơ bộ:\n- Theo dõi các tương tác và hành vi của người dùng trên website và sản phẩm SaaS của Avada SaaS dưới sự hướng dẫn của Growth Manager, sử dụng công cụ như/tương tự Google Analytics.\n- Hỗ trợ phân tích dữ liệu để hiểu các mô hình hành vi người dùng.\n- Hỗ trợ tạo các báo cáo định kỳ về insight hành vi sử dụng sản phẩm Ecommerce.\nHỗ trợ trong Phân tích Dữ liệu:\n- Làm việc cùng Growth Manager để được giải thích và hiểu yêu cầu về dữ liệu.\n- Sử dụng Python, đặc biệt là thư viện như Pandas, cho các nhiệm vụ xử lý dữ liệu.\n- Tạo các truy vấn SQL để truy xuất dữ liệu từ Bigquery.\nHỗ trợ Data Visualization và Báo cáo:\n- Hỗ trợ trong việc phát triển bảng điều khiển và báo cáo sử dụng Looker Studio (trước đây là Google Data Studio).\n- Đóng góp vào quá trình tạo tài liệu để đảm bảo logic tracking chính xác và có thể tái sử dụng giữa các phòng ban.\nCung cấp dữ liệu cho thảo luận phát triển sản phẩm:\n- Tham gia tích cực vào các cuộc họp nhóm và thảo luận về sản phẩm, chiến lược.\n- Cập nhật với các xu hướng và công cụ mới nhất trong phân tích dữ liệu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Theo học các ngành về Khoa Học Máy Tính, Khoa Học Dữ Liệu, Thống Kê Số Liệu, Marketing hoặc các lĩnh vực liên quan (đã được cấp bằng hoặc chứng chỉ là một lợi thế).\n- Ứng viên đã có kinh nghiệm làm việc trên 1 năm.\n- Kiến thức về Python và SQL.\n- Có kiến thức hoặc kinh nghiệm làm việc với Looker Studio (trước đây là Google Data Studio) và Google Analytics là một lợi thế.8\n- Tiếng Anh IELTS 5.5 hoặc trình độ tương đương.\n- Khả năng về số liệu và tư duy giải quyết vấn đề dựa trên dữ liệu.\n- Kỹ năng làm việc nhóm và có tinh thần ham học hỏi.\n- Yêu thích giải quyết và tìm ra nguồn gốc chính xác của vấn đề.", "job_salary": "\n10 triệu - 15 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/junior-data-analyst/2960503?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\nNhân Viên Digital Marketing\n", "job_description": "\nMô tả công việc\n\n- Lên kế hoạch và triển khai các chiến dịch quảng cáo, xây dựng hình ảnh thương hiệu Công ty trên các kênh: Facebook, Youtube, google, Zalo…\n- Phát triển và quản trị hệ thống Website, Fanpage, youtube … của Công ty.\n- Tham gia xây dựng ý tưởng, nội dung cho các sự kiện truyền thông/ Marketing phát triển sản phẩm của công ty.\n- Quản lý và cập nhật nội dung, đảm bảo hình ảnh thương hiệu đồng nhất trên tất cả các nền tảng số. Tư vấn hướng xử lý các thông tin tiêu cực trên các nền tảng số.\n- Edit các video quảng cáo, truyền thông của công ty.\n- Thực hiện các công việc khác theo yêu cầu của Ban Lãnh đạo Công ty  <br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Marketing, Quản trị kinh doanh, Thương Mại, Truyền thông báo chí….\n- Có kiến thức nền Google Ads, Facebook Ads, Youtube, Zalo…\n- Biết chỉnh sửa ảnh bằng photoshop, thiết kế ảnh, banner, …\n- Năng động và sáng tạo.\n- Có kỹ năng làm việc nhóm tốt. <br>", "job_salary": "\nThương lượng\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-digital-marketing/2961785?source=site", "job_company": "Công Ty TNHH Sơn KOVA", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\nTrưởng Nhóm Kinh Doanh\n", "job_description": "\nMô tả công việc\n\n- Khảo sát, phân tích, đánh giá thông tin thị trường, khách hàng và đối thủ cạnh tranh<br> - Lập kế hoạch kinh doanh theo tháng/quý/năm<br> - Nghiên cứu, xây dựng chính sách kinh doanh: chính sách giá, khuyến mại, chiến dịch thúc đẩy doanh thu …<br> - Phối hợp phòng MKT xây dựng chương trình quảng cáo, quảng bá sản phẩm, truyền thông …<br> - Đào tạo, năng cao kỹ năng cho nhân viên<br> - Đánh giá, quản lý hiệu suất nhân viên<br> - Chịu trách nhiệm cao nhất về doanh số của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiêm trên 1 năm ở vị trí tương đương<br>- Từng làm về mảng phần mềm công nghệ<br> - Có tinh thần trách nhiệm cao<br> - Kỹ năng lãnh đạo, quản lý đội nhóm, kỹ năng giao tiếp, đàm phán, kỹ năng lập kế hoạch và bám sát mục tiêu.", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Thành phố Thái Nguyên,\n Thái Nguyên", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-kinh-doanh/2958072?source=site", "job_company": "Công Ty TNHH Dịch Vụ và Phát Triển Công Nghệ Hachitech Solution", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\n[HCM] Trưởng Phòng Kinh Doanh/Sale Manager - Lương Cứng Up To 30 Triệu\n", "job_description": "\nMô tả công việc\n\n- Quản lý trực tiếp và điều hành hoạt động kinh doanh của phòng ban.<br>- Tìm kiếm, phát triển khách hàng, đối tác tiềm năng trong mảng giáo dục công nghệ và phần mềm.<br>- Lên kế hoạch kinh doanh, đào tạo, theo dõi tiến độ công việc<br>- Kiểm tra, giám sát tiến độ, doanh thu, báo cáo kết quả kinh doanh đội nhóm cho giám đốc<br>- Tìm kiếm và chăm sóc khách hàng tiềm năng cho đến khi ký kết hợp đồng thành công và hỗ trợ khách sau bán hàng<br>- Phối hợp cùng phòng ban kỹ thuật lập kế hoạch giới thiệu sản phẩm cho khách hàng<br>- Thực hiện các công việc khác theo yêu cầu chỉ đạo của Giám đốc (sẽ trao đổi trong buổi phỏng vấn)<br>* Quyền lợi:<br>- Thu nhập: Lương cứng lên đến 30 triệu + thưởng KPI<br>- Nghỉ thứ 7, chủ nhật<br>- Lương tháng 13 + thưởng dự án tùy vào tình hình kinh doanh của công ty<br>- Phụ cấp cơm trưa và gửi xe hàng tháng<br>- Cung cấp đầy đủ thiết bị phục vụ công việc<br>- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam<br>- Đánh giá xét tăng lương: 2 lần/năm<br>- Được tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, tiệc sinh nhật, team building hàng quý, company trip hàng năm,...<br>- Cơ hội thăng tiến cao, cơ hội rất lớn để trở thành key member của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các chuyên ngành QTKD, Marketing, Kinh tế, tài chính,...<br>- Ít nhất 5 năm kinh nghiệm làm việc tại vị trí manager hoặc tương đương. Ưu tiên ứng viên có kinh nghiệm kinh doanh mảng đào tạo, giáo dục (giáo dục liên quan công nghệ phần mềm là ưu thế)<br>- Đã có kinh nghiệm xây dựng quy trình Sale từ đầu, kiểm soát chất lượng và đạt thành tích tốt với những sản phẩm phát triển từ số 0.<br>- Có chứng chỉ về tư vấn kinh doanh, kỹ năng quản lý đội nhóm là một lợi thế.<br>- Có kinh nghiệm quản lý kinh doanh, dẫn dắt và phát triển đội nhóm từ 5-10 người<br>- Có khả năng thiết lập mục tiêu, kế hoạch và triển khai thực hiện.<br>- Không ngại thử thách triển khai những service mới, những nghiệp vụ mới<br>- Có kỹ năng xây dựng và thiết lập mối quan hệ với khách hàng, đối tác<br>- Tiếng Anh giao tiếp tốt là một điểm cộng<br>- Năng động, sáng tạo, vượt qua áp lực công việc", "job_salary": "\nTrên 30 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hcm-truong-phong-kinh-doanh-sale-manager-luong-cung-up-to-30-trieu/2960967?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\nCHANNEL SALE\n", "job_description": "\nMô tả công việc\n\n- Hoàn thành và vượt chỉ tiêu doanh số.<br>- Xác định, khám phá nhu cầu của khách hàng, của đối tác; tạo ra nhiều cơ hội bán hàng và thúc đẩy thành công các cơ hội đã tạo ra.<br>- Duy trì sự hài lòng của đối tác phụ trách và phát triển quan hệ với các bộ phận kinh doanh của đối tác phụ trách.<br>- Giới thiệu, cập nhật định kỳ các sản phẩm và dịch vụ của Công ty đến các bộ phận kinh doanh và tư vấn của đối tác phụ trách.<br>- Xây dựng, triển khai và theo dõi các chương trình hợp tác kinh doanh giữa Công ty và đối tác phụ trách.<br>- Theo dõi, kiểm soát, giải quyết các công việc và phát sinh trong quy trình bán hàng của các cơ hội, hợp đồng đang phụ trách.<br>- Hợp tác với các bộ phận nội bộ trong Công ty để cung cấp sản phẩm, dịch vụ đúng yêu cầu của công ty, đối tác và khách hàng đặt ra.<br>- Hiểu biết các sản phẩm, dịch vụ của Công ty.<br>- Luôn luôn cập nhật tin tức, xu hướng công nghệ, chính sách, quy định liên quan đến mảng sản phẩm và dịch vụ của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Cấp độ: Senior<br>- Có ít nhất 03 năm kinh nghiệm bán hàng/quản lý khách hàng (account manager) hoặc 01 năm kinh nghiệm bán hàng theo kênh (channel sale)<br>- Có kỹ năng giao tiếp tốt.<br>- Có kỹ năng tổ chức, quản lý công việc và thời gian.<br>- Siêng năm, chăm chỉ và trách nhiệm.<br>- Dễ chịu, thân thiện, vui vẻ và hòa đồng.<br>- Có các kỹ năng điều phối thời gian và tổ chức công việc.<br>- Có khả năng đọc hiểu tài liệu tiếng Anh.<br>- Ưu tiên ứng viên đã có kinh nghiệm bán hàng theo kênh (channel sale).", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/channel-sale/2962928?source=site", "job_company": "Netpoleon Vietnam", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\nThực Tập Sinh Lập Trình Web\n", "job_description": "\nMô tả công việc\n\n- Tham gia thực tập Full-time trong thời gian 2 tháng với cơ hội tiếp cận thực hành về PHP, các hệ thống thương mại điện tử và hỗ trợ đào tạo về Magento, Shopify. . <br> - Trải nghiệm thực tế trên các dự án đa dạng cùng đội nhóm chính thức, thông qua phương pháp đào tạo trực tiếp trên công việc (on-job training).<br> - Đánh giá và phản hồi hiệu quả công việc sau thời gian thực tập, mở ra cơ hội trở thành nhân viên chính thức, gắn bó lâu dài với công ty.<br> - Nhận sự hỗ trợ tận tình từ các Senior Developer giàu kinh nghiệm, thông qua các bài tập thực tế, lộ trình đào tạo được thiết kế riêng, giúp bạn nâng cao kỹ năng và hiểu biết sâu sắc hơn về công việc.<br> - Định hướng nghề nghiệp rõ ràng, phù hợp với chuyên môn và đam mê cá nhân, giúp bạn xây dựng lộ trình phát triển bền vững.<br> * Quyền lợi:<br> - Hưởng trợ cấp theo quy định của công ty <br> - Được đào tạo theo lộ trình bài bản, chi tiết, chuyên sâu về thiết kế web thương mại điện tử trên nền tảng Magento và Shopify App<br> - Có cơ hội học hỏi, trở thành nhân viên chính thức của công ty sau 2 tháng đào tạo với nhiều chế độ đãi ngộ hấp dẫn<br> - Học hỏi kinh nghiệm thực tế, cơ hội cọ sát cao<br> - Free toàn bộ dịch vụ văn phòng, đồ ăn vặt, không thu thêm bất kì 1 khoản phí đào tạo nào khi tham gia thực tập<br> - Linh động sắp xếp lịch làm việc linh hoạt theo lịch học<br> - Được tham gia, trải nghiệm các hoạt động tại công ty: Café sáng, game mini văn phòng, ngoại khóa, teambuilding hàng tháng<br> - Tham gia CLB thể thao:Bóng đá…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Là sinh viên năm 3 trở lên, chuyên ngành Công nghệ thông tin của các trường cao đẳng, đại học, trung tâm đào tạo lập trình viên, có thể đảm bảo thời gian thực tập fulltime hoặc tối thiểu 30h/ tuần<br> - Năm chắc kiến thức về PHP, OOP, MVC Model, JavaScript, HTML5/CSS3, jQuery và đã có bài tập/ dự án thực tế về Lập trình website.<br> - Đam mê ngành lập trình, có tinh thần học hỏi, cầu tiến<br> - Tiếng Anh tốt là một lợi thế<br> - Ứng viên có ReactJS là một điểm cộng <br> - Ưu tiên hiểu biết môi trường Linux ( Ubuntu, etc)", "job_salary": "\n2 triệu - 3 triệu\n", "job_location": "Quận Hoàng Mai,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/thuc-tap-sinh-lap-trinh-web/2960775?source=site", "job_company": "Tigren Solutions", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\n[Quảng Ninh] Giáo Viên/Trợ Giảng Part Time Công Nghệ STEM Thu Nhập 2 - 5 Triệu/tháng\n", "job_description": "\nMô tả công việc\n\n* Giáo viên dạy bộ môn Lập trình & phát triển ứng dụng.<br> - Tham gia giảng dạy (hoặc trợ giảng) lập trình, sử dụng các ngôn ngữ: Python, Scratch, HTML, Mobile App, JAVASCRIPT, JAVA.<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Điện tử tự động & Robot.<br> - Tham gia giảng dạy, trợ giảng đối với các môn học thuộc bộ môn điện tử – tự động hóa như: Lego Mindstorm, Arduino, Raspberry Pi…<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Công nghệ 3D & Truyền thông đa phương tiện<br> - Tham gia giảng dạy, soạn giáo án, dựng khung chương trình, trợ giảng đối với các môn học thuộc bộ môn vẽ tay 3D, In 3D, Quay phim, Làm phim, Nhiếp ảnh…<br> - Tham gia các buổi seminar, training\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Đang làm việc tại các công ty Truyền thông, Công nghệ thông tin.<br> - Hoặc đang là sinh viên đang theo học khoa CNTT, Điện tử – tự động, mỹ thuật,... của các trường cao đẳng, đại học liên quan.", "job_salary": "\n2 triệu - 5 triệu\n", "job_location": "Thành phố Hạ Long,\n Quảng Ninh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quang-ninh-giao-vien-tro-giang-part-time-cong-nghe-stem-thu-nhap-2-5-trieu-thang/2963051?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Giáo Viên/Trợ Giảng Part Time Công Nghệ STEM Thu Nhập 2 - 5 Triệu/tháng\n", "job_description": "\nMô tả công việc\n\n* Giáo viên dạy bộ môn Lập trình & phát triển ứng dụng.<br> - Tham gia giảng dạy (hoặc trợ giảng) lập trình, sử dụng các ngôn ngữ: Python, Scratch, HTML, Mobile App, JAVASCRIPT, JAVA.<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Điện tử tự động & Robot.<br> - Tham gia giảng dạy, trợ giảng đối với các môn học thuộc bộ môn điện tử – tự động hóa như: Lego Mindstorm, Arduino, Raspberry Pi…<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Công nghệ 3D & Truyền thông đa phương tiện<br> - Tham gia giảng dạy, soạn giáo án, dựng khung chương trình, trợ giảng đối với các môn học thuộc bộ môn vẽ tay 3D, In 3D, Quay phim, Làm phim, Nhiếp ảnh…<br> - Tham gia các buổi seminar, training\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Đang làm việc tại các công ty Truyền thông, Công nghệ thông tin.<br> - Hoặc đang là sinh viên đang theo học khoa CNTT, Điện tử – tự động, mỹ thuật,... của các trường cao đẳng, đại học liên quan.", "job_salary": "\n2 triệu - 5 triệu\n", "job_location": "Quận Hoàn Kiếm, Quận Hai Bà Trưng, Quận Đống Đa, Quận Hoàng Mai, Quận Cầu Giấy, Quận Bắc Từ Liêm, Huyện Thanh Trì, Quận Long Biên, Quận Nam Từ Liêm, Quận Hà Đông,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-giao-vien-tro-giang-part-time-cong-nghe-stem-thu-nhap-2-5-trieu-thang/2963050?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\n[Hải Phòng] Giáo Viên/Trợ Giảng Part Time Công Nghệ STEM Thu Nhập 2 - 5 Triệu/tháng\n", "job_description": "\nMô tả công việc\n\n* Giáo viên dạy bộ môn Lập trình & phát triển ứng dụng.<br> - Tham gia giảng dạy (hoặc trợ giảng) lập trình, sử dụng các ngôn ngữ: Python, Scratch, HTML, Mobile App, JAVASCRIPT, JAVA.<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Điện tử tự động & Robot.<br> - Tham gia giảng dạy, trợ giảng đối với các môn học thuộc bộ môn điện tử – tự động hóa như: Lego Mindstorm, Arduino, Raspberry Pi…<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Công nghệ 3D & Truyền thông đa phương tiện<br> - Tham gia giảng dạy, soạn giáo án, dựng khung chương trình, trợ giảng đối với các môn học thuộc bộ môn vẽ tay 3D, In 3D, Quay phim, Làm phim, Nhiếp ảnh…<br> - Tham gia các buổi seminar, training\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Đang làm việc tại các công ty Truyền thông, Công nghệ thông tin.<br> - Hoặc đang là sinh viên đang theo học khoa CNTT, Điện tử – tự động, mỹ thuật,... của các trường cao đẳng, đại học liên quan.", "job_salary": "\n2 triệu - 5 triệu\n", "job_location": "Quận Ngô Quyền,\n Hải Phòng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hai-phong-giao-vien-tro-giang-part-time-cong-nghe-stem-thu-nhap-2-5-trieu-thang/2963055?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\nLập Trình Viên SQL\n", "job_description": "\nMô tả công việc\n\n* Số lượng cần tuyển: 01 (Nam/nữ)\n* Vị trí làm việc: Phòng Quản trị CSDL & Báo cáo - TTKHDL - Khối Công nghệ\n* Địa điểm làm việc: 22 Láng Hạ, Đống Đa, Hà Nội\n* Thời gian làm việc: 8h30 – 17h30 các ngày thứ 2 - thứ 6\n* Mô tả công việc:\n- Nhận bảng phân tích thiết kế từ đội ứng dụng sau đó review và đưa các khuyến cáo về các mối quan hệ bảng biểu, độ dài của các trường dữ liệu, các kiểu dữ liệu,\n- Tạo bảng biểu và index cho cơ sở dữ liệu dự án phần mềm;\n- Viết các package cho dự án phần mềm;\n- Tối ưu hóa các câu lệnh SQL để tăng performance của hệ thống;\n- Tham gia triển khai các dự án CNTT;\n- Xây dựng chính sách, quy trình, quy định, tiêu chuẩn về An toàn CNTT;\n- Thực hiện các nhiệm vụ khác do Ban Lãnh đạo, Trưởng phòng giao.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu ứng viên:\n- Trình độ chuyên môn: Tốt nghiệp Đại học hệ chính quy chuyên ngành Công nghệ thông tin, Tin học.\n- Có kinh nghiệm làm việc trong lĩnh vực quản trị cơ sở dữ liệu.\n- Thành thạo ngôn ngữ SQL và PL/SQL.\n- Sử dụng tốt tiếng Anh trong công việc.\n- Ưu tiên các ứng viên:\n+ Có chứng chỉ quốc tế về các sản phẩm, công nghệ liên quan đến Quản trị Cơ sở dữ liệu Oracle.\n+ Có kinh nghiệm quản trị các cơ sở dữ liệu Oracle, MS SQL Server, quản trị Middleware: Oracle Weblogic Server, Oracle Application Server, IBM – WebSphere Application Server.\n+ Có kinh nghiệm về Oracle Rac và Performance Turning Database.\n+ Có kinh nghiệm triển khai ứng dụng CNTT trên các máy chủ chạy hệ điều hành: Unix (Solaris, HP_UX, Linux) và Windows Server\n+ Có kinh nghiệm làm việc tại các công ty trong lĩnh vực bảo hiểm, ngân hàng, tài chính.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-sql/2963314?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nLẬP TRÌNH VIÊN PC CONTROL, C#\n", "job_description": "\nMô tả công việc\n\n- Tham gia trực tiếp vào các dự án phát triển, sản xuất line tự động hóa cho cty Samsung Display Việt Nam.<br>- Tham gia lập trình, xử lý lỗi của chương trình PC CONTROL mảng VISION xử lý hình ảnh.<br>- Các công việc khác sẽ trao đổi cụ thể khi phỏng vấn.<br>*Quyền lợi được hưởng:<br>- Môi trường làm việc năng động, có nhiều cơ hội thăng tiến.<br>- Được tham gia BHXH đầy đủ theo quy định.<br>- Các chế độ hỗ trợ thai sản,con nhỏ, hiếu hỉ<br>- Hỗ trợ nơi ở.<br>- Thưởng hiệu quả công việc.<br>- Trợ cấp công tác, trợ cấp làm thêm…<br>- Du lịch hàng năm, tiệc gala diner cuối năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học trở lên các chuyên ngành tự động hóa, công nghệ thông tin, kỹ thuật phầm mềm, điện tử viễn thông.<br>- Kinh nghiệm 1 năm trở lên ở vị trí tương đương.<br>- Thông thạo ngôn ngữ lập trình PC control C#.<br>- Biết tiếng anh, tiếng hàn là 1 lợi thế.<br>- Có khả năng tự học, khả năng làm việc áp lực cao, khả năng làm việc nhóm học làm việc độc lập.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Yên Phong,\n Bắc Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-pc-control-c/2960917?source=site", "job_company": "CÔNG TY TNHH RORZE SYSTEMS VINA", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\n[ĐN] Trưởng Nhóm Kinh Doanh/Sales Team Leader - Lương Cứng Up To 20 Triệu -  Từ 3 Năm Kinh Nghiệm\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch, quản lý và chịu trách nhiệm công việc team theo ngày, tuần và tháng<br>- Được đào tạo, hướng dẫn, hỗ trợ members<br>- Xây dựng và phát triển đội nhóm<br>- Quản lý, điều hành và theo dõi giám sát mọi hoạt động của đội ngũ Sales để đảm bảo doanh số.<br>- Đề xuất ý tưởng phát triển, đưa ra giải pháp và tổ chức thực hiện để đạt mục tiêu kinh doanh.<br>- Hỗ trợ hướng dẫn các thành viên trong team khi có các tính huống/ cuộc gọi khó xử lý<br>- Làm báo cáo hoạt động của team, công việc hàng ngày và hỗ trợ cần thiết<br>- Các công việc khác theo sự phân công của Trưởng phòng<br>* Quyền lợi:<br>- Thu nhập: lương cứng 15-20 triệu + thưởng KPI<br>- Nghỉ thứ 7, chủ nhật<br>- Lương tháng 13 + thưởng dự án tùy vào tình hình kinh doanh của công ty<br>- Phụ cấp cơm trưa và gửi xe hàng tháng<br>- Cung cấp đầy đủ thiết bị phục vụ công việc<br>- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam<br>- Đánh giá xét tăng lương: 2 lần/năm<br>- Được tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, tiệc sinh nhật, team building hàng quý, company trip hàng năm,...<br>- Cơ hội thăng tiến cao, cơ hội rất lớn để trở thành key member của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng, Đại học các chuyên ngành QTKD, Marketing, Kinh tế, tài chính,...<br>- Tối thiểu 3 năm kinh nghiệm làm việc tại vị trí team leader hoặc tương đương<br>- Đã có kinh nghiệm xây dựng quy trình Sale từ đầu, kiểm soát chất lượng và đạt thành tích tốt với những sản phẩm phát triển từ số 0.<br>- Có chứng chỉ về tư vấn kinh doanh, kĩ năng quản lý đội nhóm là một lợi thế.<br>- Ưu tiên có kinh nghiệm trong mảng đào tạo, giáo dục (giáo dục liên quan công nghệ phần mềm là ưu thế)<br>- Kỹ năng giao tiếp, thuyết phục và đàm phán tốt.<br>- Có khả năng làm việc độc lập, chịu được áp lực cao.<br>- Có khả năng xử lý tình huống nhanh và nhạy bén.<br>- Tiếng Anh giao tiếp tốt là một điểm cộng", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Sơn Trà,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/dn-truong-nhom-kinh-doanh-sales-team-leader-luong-cung-up-to-20-trieu-tu-3-nam-kinh-nghiem/2960919?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\nTrưởng Nhóm SRE\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Triển khai và vận hành các hệ thống phục vụ cho quá trình CI/CD Jenkins, ArgoCD, Gitlab CI, Vault Secret Management…\n- Phát triển nâng cấp và vận hành quy trình tự động hóa, xây dựng đóng gói phần mềm, kiểm thử tự động và triển khai tự động theo luồng CI/CD (tích hợp Auto Test, Security, QA …)\n- Phối hợp với bộ phận phát triển phần mềm để xây dựng hệ thống, phần mềm minh bạch, có khả năng mở rộng, tính dự phòng để tăng độ tin cậy sản phẩm (DC-DR, Hybrid Cloud)\n- Đầu mối Request các tài nguyên hạ tầng cần thiết cho việc triển khai Ứng dụng (Server, Database, Middeware, Kết nối Firewall, Domain …)\n- Phối hợp với Team Triển khai Giám sát đảm bảo các cấu phần phục vụ cho hệ thống đều được thực hiện giám sát đầy đủ.\n- Tiếp nhận và phối hợp xử lý các yêu cầu hỗ trợ liên quan tới ứng dụng chạy trên các nền tảng Virtual Machine, Docker, Container Platform Kubernetes\n- Phối hợp với đội phát triển ứng dụng, đội vận hành ứng dụng xây dựng quy trình, công cụ thực hiện test tải, performance ứng dụng.\n- Phối hợp với các bên liên quan kiểm thử tính sẵn sàng của ứng dụng định kỳ và theo chính sách của công ty.\n- Xây dựng quy trình xử lý sự cố ứng dụng đảm bảo khôi phục ứng dụng trong thời gian nhanh nhất.\n- Phân tích các sự cố, xác định nguyên nhân gốc rễ của vấn đề và áp dụng các biện pháp phòng ngừa hoặc khắc phục để đảm bảo rằng sự cố không tái diễn.\n- Tối ưu hoá chi phí hạ tầng ứng dụng trên các nền tảng Platform, đảm bảo scaling ứng dụng một cách nhịp nhàng, hiệu quả, chính xác.\n-Lên kế hoạch mở rộng, tăng trưởng tài nguyên của ứng dụng.\n- Phụ trách nhân sự và phân công nhiệm vụ cho các nhân sự trong nhóm SRE.\n- Báo cáo phụ trách trực tiếp hoạt động của nhóm SRE.\n- Xây dựng các quy trình, tài liệu vận hành, tài liệu hướng dẫn cho các hệ thống trong phạm vi vận hành của team.\n- Đào tạo và hướng dẫn nhân sự trong nhóm SRE.\n* Địa điểm làm việc\n- Hateco La Roma, Nguyễn Chí Thanh, Phường Láng Thượng, Quận Đống Đa, Thành phố Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tối thiểu 01 năm kinh nghiệm làm việc liên quan\n- Tốt nghiệp Đại học, Cao đẳng, trường nghề chuyên ngành CNTT, Toán tin, Điện tử viễn thông, Thương mại điện tử.\n- Có khả năng code cơ bản đối với các ngôn ngữ như Java, Python, .NET, Go,...\n- Có khả năng viết Bash Scripts trên Linux\n- Có kinh nghiệm làm việc với Repository Artifact như Nexus, Jfrog... các Docker Registry Private, Vault Secret Management\n- Có kinh nghiệm triển khai, cấu hình và vận hành ứng dụng trên các nền tảng Docker, Container Platform Kubernetes, Seervice Mesh là một lợi thế\n- Có kinh nghiệm với các phần mềm chia tải như HAProxy, Ngĩn, Kong...\n- Có kinh nghiệm với các phần mềm Cache, Queue...\n- Có kiến thức cơ bản về hệ thống mạng\n- Làm việc độc lập, làm việc nhóm\n- Hiểu biết tốt về các quy trình phát triển phần mềm.\n- Hiểu biết tốt về mô hình ứng dụng Microservices và Monolithic Services\n- Hiểu biết và có kinh nghiệm quản trị hệ điều hành Linux\n- Sử dụng thành thạo Git, nắm bắt tốt Git Flow, mô hình GitOps\n- Sử dụng thành thạo các phần mềm như Ansible, Terraform, Jenkins, ArgoCD …\n- Triển khai, cấu hình và vận hành ứng dụng trên các nền tảng Virtual Machine, Docker, Container Platform Kubernetes.\n- Đọc hiểu tiếng Anh cơ bản, có thể nghiên cứu tài liệu bằng tiếng Anh là một lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-sre/2963315?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\n[HCM] Trưởng Nhóm Kinh Doanh/Sales Team Leader - Lương Cứng Up To 20 Triệu -  Từ 3 Năm Kinh Nghiệm\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch, quản lý và chịu trách nhiệm công việc team theo ngày, tuần và tháng<br>- Được đào tạo, hướng dẫn, hỗ trợ members<br>- Xây dựng và phát triển đội nhóm<br>- Quản lý, điều hành và theo dõi giám sát mọi hoạt động của đội ngũ Sales để đảm bảo doanh số.<br>- Đề xuất ý tưởng phát triển, đưa ra giải pháp và tổ chức thực hiện để đạt mục tiêu kinh doanh.<br>- Hỗ trợ hướng dẫn các thành viên trong team khi có các tính huống/ cuộc gọi khó xử lý<br>- Làm báo cáo hoạt động của team, công việc hàng ngày và hỗ trợ cần thiết<br>- Các công việc khác theo sự phân công của Trưởng phòng<br>* Quyền lợi:<br>- Thu nhập: lương cứng 15-20 triệu + thưởng KPI<br>- Nghỉ thứ 7, chủ nhật<br>- Lương tháng 13 + thưởng dự án tùy vào tình hình kinh doanh của công ty<br>- Phụ cấp cơm trưa và gửi xe hàng tháng<br>- Cung cấp đầy đủ thiết bị phục vụ công việc<br>- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam<br>- Đánh giá xét tăng lương: 2 lần/năm<br>- Được tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, tiệc sinh nhật, team building hàng quý, company trip hàng năm,...<br>- Cơ hội thăng tiến cao, cơ hội rất lớn để trở thành key member của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng, Đại học các chuyên ngành QTKD, Marketing, Kinh tế, tài chính,...<br>- Tối thiểu 3 năm kinh nghiệm làm việc tại vị trí team leader hoặc tương đương<br>- Đã có kinh nghiệm xây dựng quy trình Sale từ đầu, kiểm soát chất lượng và đạt thành tích tốt với những sản phẩm phát triển từ số 0.<br>- Có chứng chỉ về tư vấn kinh doanh, kĩ năng quản lý đội nhóm là một lợi thế.<br>- Ưu tiên có kinh nghiệm trong mảng đào tạo, giáo dục (giáo dục liên quan công nghệ phần mềm là ưu thế)<br>- Kỹ năng giao tiếp, thuyết phục và đàm phán tốt.<br>- Có khả năng làm việc độc lập, chịu được áp lực cao.<br>- Có khả năng xử lý tình huống nhanh và nhạy bén.<br>- Tiếng Anh giao tiếp tốt là một điểm cộng", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hcm-truong-nhom-kinh-doanh-sales-team-leader-luong-cung-up-to-20-trieu-tu-3-nam-kinh-nghiem/2960979?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n52\nNgày tới\n"},
{"job_title": "\nLập Trình Viên Android\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc<br> - Xây dựng các ứng dụng liên quan đến các mảng tài chính<br> - Nghiên cứu, tìm kiếm giải pháp về việc áp dụng các tính năng của thiết bị di động vào mảng tài chính<br> - Duy trì, hỗ trợ, nâng cấp các ứng dụng dịch vụ đã phát triển của công ty<br>- Phát triển Mobile Banking<br>* Địa điểm làm việc<br>- 22 Láng Hạ, Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc<br>- Tốt nghiệp Đại học, cao đẳng chuyên ngành Công nghệ thông tin, Công nghệ phần mềm<br>- Có từ 6 tháng kinh nghiệm trở lên<br>- Kiến thức cơ bản và tư duy về Java/Kotlin, lập trình Android, OOP<br>- Đã làm việc hoặc có kinh nghiệm với: Multi Module, MVVM, JetPack, Xml layouts, Compose hoặc các kiến trúc, thiết kế mới<br>- Ứng viên có kinh nghiệm trong lĩnh vực Fintech hoặc say mê với công nghệ MỚI là một lợi thế<br>- Ưu tiên có kiến thức tốt về thuật toán và cấu trúc dữ liệu giải thuật<br>- Khả năng nghiên cứu, làm việc độc lập và phối hợp làm việc nhóm (khả năng tương tác và kỹ năng trao đổi trong nhóm).<br>- Chủ động, trách nhiệm cao với công việc, khả năng cống hiến và gắn bó lâu dài với Công ty.<br>- Đọc hiểu tài liệu Tiếng Anh", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-android/2963316?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nAI ENGINEER\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Nghiên cứu và phát triển các nền tảng liên quan tới các bài toán fraud detection lớn cho ngân hàng, Ví điện tử\n- Tham gia phân tích, thiết kế, phát triển các ứng dụng theo yêu cầu của công ty;\n- Phối hợp hỗ trợ với các bộ phận khác để triển khai hệ thống cho khách hàng;\n- Báo cáo công việc định kỳ cho trưởng nhóm;\n- Công việc sẽ được trao đổi cụ thể hơn trong quá trình phỏng vấn.\n* Địa điểm làm việc\n- 22 Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp đại học chuyên ngành Công nghệ thông tin, Toán tin.\n- Có kiến thức về các thuật toán Machine Learning (Classification, Regression), Neural Network\n- Thành thạo một trong các framework: Scikit-learn, Keras , Tensorflow, PyTorch…\n- Thành thạo một trong các ngôn ngữ lập trình Python, C, C++.\n- Có khả năng nghiên cứu công nghệ mới với nền tảng cấu trúc dữ liệu và Thuật toán tốt.\n- Kĩ năng làm việc theo nhóm, làm việc độc lập;\n- Đọc, hiểu tài liệu kỹ thuật tiếng Anh chuyên ngành.\n- Chịu khó tìm tòi và nghiêm túc trong công việc.\n- Chủ động trong công việc cũng như tìm hiểu công nghệ mới.\n- Có trách nhiệm cao với công việc, gắn bó lâu dài với công ty.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer/2963317?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nR&D K12 Coding & Robotics Team Leader\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu và biên soạn khung chương trình, tài liệu học tập, tài liệu giảng dạy Bộ môn Coding trong đó bao gồm Lập trình Ứng dụng, Lập trình Web, Lập trình Robotics, Lập trình IoT,...<br>- Chịu trách nhiệm chất lượng chương trình học.<br>- Kiểm soát và phát triển chương trình học phù hợp với xu hướng công nghệ toàn cầu.<br>- Tham gia đào tạo chương trình giảng dạy cho đội ngũ giáo viên.<br>- Phối cùng các bộ phận khác để triển khai chương trình học đến các bộ phận khác như Marketing, Kinh doanh, Chăm sóc khách hàng.<br>- Quản lý nhân sự trong team và báo cáo công việc trực tiếp cho Trưởng bộ phận.<br>* Thời gian làm việc: từ 8h30 đến 18h từ thứ 2 đến thứ 6<br>* Địa điểm: Tầng 9, Tòa nhà International Plaza , 343 Phạm Ngũ Lão, Quận 1, TP.HCM|<br>* Quyền lợi:<br>- Lương cứng: 800$ - 1000$ tùy theo năng lực + Thưởng completion rate + Thưởng quý.<br>- Phụ cấp ăn trưa + gửi xe.<br>- Được training on job và được luân chuyển sang các vị trí khác để học tập và phát triển hơn.<br>- Môi trường làm việc thoải mái, khuyến khích sự sáng tạo.<br>- Xét tăng lương theo năng lực 12 tháng/lần.<br>- Chế độ nghỉ phép, nghỉ lễ Tết theo quy định của Nhà Nước, tham gia BHXH.<br>- Môi trường trẻ trung, năng động, công bằng, làm hết sức chơi hết mình.<br>- Văn phòng hiện đại, xinh lung linh, sáng tạo, giàu năng lượng, chỗ ăn nghỉ thoải mái.<br>- Được tham gia các khóa học nghiệp vụ và các khóa học Tiếng Anh, Lập trình và sử dụng Coworking space miễn phí trên khắp Hà Nội, Tp. Hồ Chí Minh (trong cùng tổng công ty).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Đã từng học các chuyên ngành liên quan đến Lập trình: Tự động - Tự động hoá, Công nghệ thông tin, Điện tử viễn thông, Khoa học máy tính, Sư phạm Tin học,...<br>- Thông thạo những kỹ năng sau<br>- Có kinh nghiệm trong lĩnh vực Coding, Robotics, IoT, Machine Learning.<br>- Có kinh nghiệm giảng dạy ngôn ngữ lập trình Python, Scratch (block-based), C++, cho trẻ.<br>- Có kinh nghiệm về nghiên cứu, tìm kiếm tài liệu.<br>- Kĩ năng tin học văn phòng tốt.<br>- Khả năng giải quyết vấn đề, xoay sở tình huống tốt.<br>- Khả năng đọc hiểu tài liệu tiếng Anh tốt là điểm cộng.<br>- Cẩn thận, chỉnh chu, quan tâm đến chi tiết.<br>- Có kinh nghiệm làm việc với trẻ em (hoặc có chứng chỉ sư phạm) và kinh nghiệm quản lý là lợi thế.", "job_salary": "\n18 triệu - 25 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/r-d-k12-coding-robotics-team-leader/2961899?source=site", "job_company": "CÔNG TY CỔ PHẦN TRƯỜNG HỌC CÔNG NGHỆ MINDX", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\nSenior Nodejs Backend Developer (Chuyên Viên Lập Trình)\n", "job_description": "\nMô tả công việc\n\n- Xây dựng backend quản lý (server-side) cho các hệ thống vận hành tại Kingfood: hệ thống bán hàng, quản lý nhập xuất kho, giám sát, báo cáo, tích hợp dữ liệu...<br>- Viết code các tính năng theo nhu cầu vận hành; làm docker, message queue, database (MySQL, Mongo…), API, CI...<br>- Tham gia thiết kế kiến trúc phần mềm và cấu trúc dữ liệu.<br>- Nghiên cứu áp dụng những kỹ thuật đảm bảo yêu cầu người dùng.<br>- Tối ưu hóa hệ thống để xử lý dữ liệu lớn.<br>- Deploy code trên server test và production.<br>- Viết code sạch, rõ, dễ bảo trì.<br>- Giám sát và đảm bảo hệ thống vận hành ổn định, tối ưu.<br>- Review code, hỗ trợ các thành viên khác trong team hoàn tất công việc.<br>- Làm việc và hỗ trợ các bộ phận khác như: Product, BA, QC\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Từ 3 năm kinh nghiệm ở vị trí tương đương trở lên.<br>- Có kiến thức tốt và toàn diện về NodeJS để có thể độc lập làm việc và tự nghiên cứu.<br>- Có kinh nghiệm làm việc với kiến trúc microservice, hiểu và ứng dụng được các khái niệm trong kiến trúc microservice như: service discovery, service registry, distributed tracing, asynchronous processing.<br>- Có kiến thức Docker, Docker-compose, K8s.<br>- Có kinh nghiệm làm việc với các tool CI/CD như gitlab, jenkin.<br>- Có kinh nghiệm viết Unit-test, Performance-test, E2e-test.<br>- Có kinh nghiệm làm việc với cơ sở dữ liệu MongoDB, Redis, Elasticsearch và các cơ sở dữ liệu quan hệ khác như: Clickhouse, Mysql, Postgree v..v<br>- Có kinh nghiệm làm việc với hệ thống message queue như: RabbitMq, Kafka.<br>- Có tư logic tốt trong việc xử lý các yêu cầu liên quan đến quy trình và số liệu<br>- Sử dụng thành tạo công cụ quản lý version source code: Git, Gitlab.<br>- Có tinh thần làm việc của startup và sẵn sàng chia sẻ đào tạo cho đồng nghiệp.<br>*** Sử dụng laptop cá nhân ***", "job_salary": "\n21 triệu - 40 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-nodejs-backend-developer-chuyen-vien-lap-trinh/2961617?source=site", "job_company": "CÔNG TY CỔ PHẦN KING FOOD MARKET", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\nNhân Viên SRE\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Triển khai và vận hành các hệ thống phục vụ cho quá trình CI/CD Jenkins, ArgoCD, Gitlab CI, Vault Secret Management…\n- Phát triển nâng cấp và vận hành quy trình tự động hóa, xây dựng đóng gói phần mềm, kiểm thử tự động và triển khai tự động theo luồng CI/CD (tích hợp Auto Test, Security, QA …)\n- Phối hợp với bộ phận phát triển phần mềm để xây dựng hệ thống, phần mềm minh bạch, có khả năng mở rộng, tính dự phòng để tăng độ tin cậy sản phẩm (DC-DR, Hybrid Cloud)\n- Đầu mối Request các tài nguyên hạ tầng cần thiết cho việc triển khai Ứng dụng (Server, Database, Middleware, Kết nối Firewall, Domain …)\n- Phối hợp với Team Triển khai Giám sát đảm bảo các cấu phần phục vụ cho hệ thống đều được thực hiện giám sát đầy đủ.\n- Tiếp nhận và phối hợp xử lý các yêu cầu hỗ trợ liên quan tới ứng dụng chạy trên các nền tảng Virtual Machine, Docker, Container Platform Kubernetes\n- Phối hợp với đội phát triển ứng dụng, đội vận hành ứng dụng xây dựng quy trình, công cụ thực hiện test tải, performance ứng dụng.\n- Phối hợp với các bên liên quan kiểm thử tính sẵn sàng của ứng dụng định kỳ và theo chính sách của công ty.\n- Áp dụng quy trình xử lý sự cố ứng dụng đảm bảo khôi phục ứng dụng trong thời gian nhanh nhất.\n- Tham gia phân tích các sự cố, xác định nguyên nhân gốc rễ của vấn đề và áp dụng các biện pháp phòng ngừa hoặc khắc phục để đảm bảo rằng sự cố không tái diễn.\n- Tham gia tối ưu hoá chi phí hạ tầng ứng dụng trên các nền tảng Platform, đảm bảo scaling ứng dụng một cách nhịp nhàng, hiệu quả, chính xác\n- Tham gia xây dựng các quy trình, tài liệu vận hành, tài liệu hướng dẫn cho các hệ thống trong phạm vi vận hành của team.\n* Địa điểm làm việc\n- Hateco La Roma, Nguyễn Chí Thanh, Phường Láng Thượng, Quận Đống Đa, Thành phố Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tối thiểu 01 năm kinh nghiệm làm việc liên quan\n- Tốt nghiệp Đại học, Cao đẳng, trường nghề chuyên ngành CNTT, Toán tin, Điện tử viễn thông, Thương mại điện tử.\n- Có khả năng code cơ bản đối với các ngôn ngữ như Java, Python, .NET, Go,...\n- Có khả năng viết Bash Scripts trên Linux\n- Có kinh nghiệm làm việc với Repository Artifact như Nexus, Jfrog... các Docker Registry Private, Vault Secret Management\n- Có kinh nghiệm triển khai, cấu hình và vận hành ứng dụng trên các nền tảng Docker, Container Platform Kubernetes, Seervice Mesh là một lợi thế\n- Có kinh nghiệm với các phần mềm chia tải như HAProxy, Ngĩn, Kong...\n- Có kinh nghiệm với các phần mềm Cache, Queue...\n- Có kiến thức cơ bản về hệ thống mạng\n- Làm việc độc lập, làm việc nhóm\n- Hiểu biết tốt về các quy trình phát triển phần mềm.\n- Hiểu biết tốt về mô hình ứng dụng Microservices và Monolithic Services\n- Hiểu biết và có kinh nghiệm quản trị hệ điều hành Linux\n- Sử dụng thành thạo Git, nắm bắt tốt Git Flow, mô hình GitOps\n- Sử dụng thành thạo các phần mềm như Ansible, Terraform, Jenkins, ArgoCD …\n- Triển khai, cấu hình và vận hành ứng dụng trên các nền tảng Virtual Machine , Docker, Container Platform Kubernetes.\n- Đọc hiểu tiếng Anh cơ bản, có thể nghiên cứu tài liệu bằng tiếng Anh là một lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-sre/2963318?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Trị Cơ Sở Dữ Liệu (DBA)\n", "job_description": "\nMô tả công việc\n\n* Số lượng cần tuyển: 02 (Nam)\n* Vị trí làm việc: Phòng Quản trị CSDL & Báo cáo - TTKHDL - Khối Công nghệ\n* Địa điểm làm việc: 22 Láng Hạ, Đống Đa, Hà Nội\n* Thời gian làm việc: 8h30 – 17h30 các ngày thứ 2 - thứ 6\n* Mô tả công việc:\n- Cài đặt, cấu hình, nâng cấp và bảo trì hệ thống với các hệ thống Quản trị cơ sở dữ liệu (Oracle, MS SQL Server, MySQL, …)\n- Xử lý và khắc phục các sự cố liên quan đến Database.\n- Theo dõi và tối ưu hóa hiệu năng của Database.\n- Xây dựng và thiết kế các vấn đề bảo mật Database.\n- Thực hiện việc sao lưu và phục hồi Cơ sở dữ liệu.\n- Tham gia triển khai các dự án CNTT.\n- Vận hành và quản trị các máy chủ cơ sở dữ liệu.\n- Thực hiện các công việc được giao khác theo sự phân công của quản lý cấp trên.\n- Làm việc trong lĩnh vực Thương mại điện tử, Thanh toán trực tuyến và giải pháp Ngân hàng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu ứng viên:\n- Trình độ chuyên môn: Tốt nghiệp Đại học hệ chính quy chuyên ngành Công nghệ thông tin, Tin học.\n- Có kinh nghiệm làm việc trong lĩnh vực quản trị cơ sở dữ liệu.\n- Thành thạo ngôn ngữ SQL và PL/SQL.\n- Sử dụng tốt tiếng Anh trong công việc.\n- Ưu tiên các ứng viên:\n+ Có chứng chỉ quốc tế về các sản phẩm, công nghệ liên quan đến Quản trị Cơ sở dữ liệu Oracle.\n+ Có kinh nghiệm quản trị các cơ sở dữ liệu Oracle, MS SQL Server, quản trị Middleware: Oracle Weblogic Server, Oracle Application Server, IBM – WebSphere Application Server.\n+ Có kinh nghiệm về Oracle Rac và Performance Turning Database.\n+ Có kinh nghiệm triển khai ứng dụng CNTT trên các máy chủ chạy hệ điều hành: Unix (Solaris, HP_UX, Linux) và Windows Server\n+ Có kinh nghiệm làm việc tại các công ty trong lĩnh vực bảo hiểm, ngân hàng, tài chính.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-co-so-du-lieu-dba/2963319?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nSALES EXECUTIVE\n", "job_description": "\nMô tả công việc\n\n- Hoàn thành và vượt chỉ tiêu doanh số.<br>- Theo dõi, kiểm soát, giải quyết và báo cáo các công việc trong hoạt động bán hàng hàng tuần.<br>- Phát triển và duy trì các mối quan hệ tốt với các khách hàng phụ trách.<br>- Xác định, khám phá nhu cầu khách hàng; tạo ra nhiều cơ hội bán hàng và thúc đẩy thành công các cơ hội đã tạo ra.<br>- Hợp tác chặt chẽ với các bộ phận nội bộ để cung cấp sản phẩm, dịch vụ đúng yêu cầu của Công ty và khách hàng, tìm ra các cơ hội kinh doanh mới.<br>- Phát triển quan hệ với các cán bộ kinh doanh của đối tác.<br>- Hiểu biết các sản phẩm, dịch vụ của Công ty.<br>- Luôn luôn cập nhật tin tức, xu hướng công nghệ, chính sách, quy định liên quan đến mảng sản phẩm và dịch vụ của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Cấp độ: Junior<br>- Có ít nhất 01-02 năm kinh nghiệm quản lý khách hàng (account manager) hoặc kinh doanh.<br>- Có kỹ năng giao tiếp tốt.<br>- Có kỹ năng tổ chức, quản lý công việc và thời gian.<br>- Siêng năng, chăm chỉ và trách nhiệm.<br>- Dễ chịu, thân thiện, vui vẻ và hòa đồng.<br>- Có khả năng đọc hiểu tài liệu tiếng Anh.<br>- Ưu tiên ứng viên đã có kinh nghiệm bán hàng và quản lý khách hàng (account manager) tại các Công ty công nghệ thông tin.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sales-executive/2962927?source=site", "job_company": "Netpoleon Vietnam", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\nTHỰC TẬP SINH IT\n", "job_description": "\nMô tả công việc\n\n- Sưu tập dữ liệu cho hệ thống: Tập hợp dữ liệu, Phân nhóm dữ liệu, Lưu trữ dữ liệu, Mô tả cấu trúc lưu trữ.<br>- Phân loại dữ liệu và tạo thuộc tính cho dữ liệu: Phân loại theo cụm dữ liệu, Lọc dữ liệu, Tạo các thuộc tính mô tả, Liên kết thuộc tính mô tả và dữ liệu.<br>- Lọc nhiễu dữ liệu: Lọc nhiễu ban đầu, Phân tích hàm lọc nhiễu, Thực thi, coding lọc nhiễu.<br>- Cấu trúc hóa dữ liệu: Phân tích cấu trúc dữ liệu, Các thành phần cấu trúc, Trích xuất các thành phần, Coding trích xuất. Mô tả và lưu trữ cấu trúc từng dữ liệu<br>- Làm sạch dữ liệu và mô tả dữ liệu: Tạo một cấu trúc chuẩn, Mô tả các dị biệt, Phân tích đặc trưng dị biệt, Phát hiện dị biệt. Trích xuất dị biệt và làm sạch dữ liệu<br>- Gán nhãn dữ liệu cho hệ thống: Tạo dữ liệu mô tả, Phân tích nhãn dữ liệu, Gán nhã dữ liệu, Thực thi coding<br>- Tạo chỉ mục dữ liệu liên kết: Phân tích meta-data, Tạo meta-data, Tạo dữ liệu liên kết<br>- Chuyển đổi dữ liệu theo các dạng cấu trúc khác nhau: Phân tích các cấu trúc dữ liệu, Phân tích các dạng dữ liệu, Thực thi công cụ chuyển đổi, Thực thi công cụ dự báo, report, BI\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên năm 3, năm cuối các trường CĐ, ĐH chuyên ngành CNTT hoặc các lĩnh vực liên quan CNTT\n- Kinh nghiệm trong lĩnh vực Data Lake, tranfer data và data processing", "job_salary": "\n2 triệu - 3 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/thuc-tap-sinh-it/2962700?source=site", "job_company": "Công Ty Cổ Phần MEDSI", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"},
{"job_title": "\nComputer Vision Engineer\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Tham gia phân tích, thiết kế, phát triển các ứng dụng theo yêu cầu của công ty.\n- Nghiên cứu và phát triển các giải pháp liên quan tới các bài toán eKYC.\n- Chi tiết công việc được trao đổi cụ thể trong quá trình phỏng vấn.\n- Đọc, hiểu tài liệu kỹ thuật tiếng Anh chuyên ngành.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp ngành Công nghệ thông tin, Phần mềm..\n- Kĩ năng làm việc theo nhóm, làm việc độc lập;\n- Có kinh nghiệm trong bài toán Face Anti Spoofing, bài toán eKYC\n- Có kiến thức về các thuật toán Neural Network và các kỹ thuật xử lý ảnh,..\n- Thành thạo sử dụng một trong các framework: Keras, Tensorflow, PyTorch…\n- Thành thạo một trong các ngôn ngữ lập trình Python, C, C++.\n- Có khả năng nghiên cứu công nghệ mới với nền tảng cấu trúc dữ liệu và Thuật toán tốt\n- Có tư duy phản biện, phân tích dữ liệu", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/computer-vision-engineer/2963320?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên QuảnTtrị Và Triển Khai Hệ Thống ITSM\n", "job_description": "\nMô tả công việc\n\n* Số lượng cần tuyển: 02<br>* Vị trí làm việc: Phòng Quản trị ứng dụng<br>* Địa điểm làm việc: 22 Láng Hạ - Đống Đa- Hà Nội<br>* Thời gian làm việc: 8h30 – 17h30 các ngày thứ 2 - thứ 6<br>* Mô tả công việc:<br>1/ Quản trị và vận hành các quy trình vận hành dich vụ (danh mục, yêu cầu, sự cố, thay đổi ...)<br>- Đáp ứng và giải quyết các vấn đề kỹ thuật được báo cáo bởi người dùng một cách nhanh chóng.<br>- Hợp tác chặt chẽ với các nhóm chức năng khác để đảm bảo giải quyết sự cố kịp thời.<br>- Triển khai và cải tiến các quy trình quản lý sự cố để giảm thiểu thời gian gián đoạn.<br>2/ Đảm bảo Chất lượng Dịch vụ IT:<br>- Xác định và quản lý Thỏa thuận Dịch vụ (SLA) để đảm bảo chất lượng dịch vụ IT.<br>- Theo dõi và báo cáo về hiệu suất SLA, đưa ra đề xuất để cải thiện.<br>- Hợp tác với các bên liên quan để xử lý nhanh chóng các vấn đề về chất lượng dịch vụ.<br>3/ Triển khai Khung cơ sở dữ liệu và công cụ ITSM:<br>- Đánh giá, đề xuất trang bị và triển khai vận hành các giải pháp công cụ ITSM đang có hoặc phát triển<br>- Thiết kế và tùy chỉnh các giải pháp ITSM để phù hợp với các nhu cầu của tổ chức.<br>- Đào tạo người dùng cuối và nhân viên IT về các quy trình và công cụ ITSM mới.<br>- Cập nhật thông lệ tốt nhất trong ngành ITSM.<br>- Liên tục đánh giá và cải thiện các quy trình ITSM để đáp ứng yêu cầu kinh doanh thay đổi.<br>4/ Hợp tác và phối hợp:<br>- Hợp tác với các bộ phận khác để điều chỉnh các dịch vụ IT với nhu cầu kinh doanh.<br>- Tham gia các dự án công nghệ theo phân công.<br>- Tham gia xây dựng các quy trình, hướng dẫn về nghiệp vụ của đơn vị.<br>- Tham gia xử lý rủi ro công nghệ theo phân công.<br>- Báo cáo công việc định kỳ và đột xuất theo yêu cầu.<br>- Thực hiện các công việc khác theo phân công của Cán bộ quản lý trực tiếp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc<br>1/ Tiêu chuẩn<br>- Tốt nghiệp Đại học chuyên ngành CNTT/ĐTVT trung bình khá trở lên<br>- Tiếng Anh cơ bản, có thể đọc hiểu tài liệu tốt là 1 lợi thế<br>- Có kiến thức về mạng máy tính<br>- Có kiến thức về hệ điều hành Window server, Linux<br>1/ Kinh nghiệm/Chứng chỉ<br>- Có ít nhất 2 năm kinh nghiệm trong lĩnh vực ITSM và trong ngành tài chính ngân hàng<br>- Có chứng chỉ ITIL Foundation<br>- Các chứng chỉ liên quan đến giải pháp ITSM của các hãng đầu là 1 lợi thế như : như Service Now, BMC, Manage Engine...<br>- Chứng chỉ liên quan đến Cloud, Bảo mật, Trí tuệ nhân tạo là 1 lợi thế<br>2/ Kỹ năng chuyên môn:<br>- Kỹ năng về công cụ và nền tảng ITSM<br>- Kiến thức sâu với các giải pháp ITSM dựa trên các sản phẩm của Atlassian<br>- Hiểu về các công cụ theo dõi/ giám sát sự cố<br>- Hiểu biết vững về cơ sở hạ tầng và kiến trúc IT<br>- Ưu tiên ứng viên có hiểu biết ít nhất một ngôn ngữ lập trình<br>- Ưu tiên ứng viên có hiểu biết và kinh nghiệm quản trị hệ thống / quản trị cơ sở dữ liệu<br>3/ Các kĩ năng khác:<br>- Khả năng trình bày giải pháp cho khách hàng dựa trên yêu cầu được cung cấp.<br>- Có khả năng viết, xây dựng tài liệu.<br>- Có kỹ năng đào tạo tốt.<br>- Kỹ năng giải quyết vấn đề và phân tích tình huống.<br>- Kỹ năng làm việc theo nhóm.<br>- Kỹ năng tự nghiên cứu, làm việc độc lập.<br>- Khảo sát và thiết kế hệ thống.<br>- Nhanh nhạy trong việc tiếp cận và nghiên cứu các công nghệ mới.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quanttri-va-trien-khai-he-thong-itsm/2963321?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nData Scientist\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Thực hiện xây dựng mô hình Machine Learning, hiệu chỉnh và cải tiến độ hiệu quả;\n- Thực hiện các công việc được phân công theo yêu cầu của Lãnh đạo Phòng và Lãnh đạo Công ty;\n- Thiết kế và xây dựng các luồng kiểm thử cho mô hình;\n- Nghiên cứu và phát triển các dự án áp dụng khoa học dữ liệu vào các bài toán thực tế trong doanh nghiệp\n* Địa điểm làm việc\n- 22 Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Khoa học máy tính, Khoa học dữ liệu hoặc các ngành nghề tương đương\n- Có tối thiểu 01 năm kinh nghiệm tại vị trí tương đương\n- Có kiến thức về Machine Learning, Deep Learning và có kinh nghiệm thực hiện dự án có áp dụng thuật toán Machine Learning;\n- Thành thạo ngôn ngữ lập trình Python, SQL;\n- Có kinh nghiệm xây dựng API và kinh nghiệm làm việc với Spark, Kafka", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-scientist/2963322?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\n[Hoàn Kiếm] Giáo Viên/ Trợ Giảng Part Time CNTT/Lập Trình Thu Nhập 2 - 5 Triệu/tháng\n", "job_description": "\nMô tả công việc\n\n* Giáo viên dạy bộ môn Lập trình & phát triển ứng dụng.<br> - Tham gia giảng dạy (hoặc trợ giảng) lập trình, sử dụng các ngôn ngữ: Python, Scratch, HTML, Mobile App, JAVASCRIPT, JAVA.<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Điện tử tự động & Robot.<br> - Tham gia giảng dạy, trợ giảng đối với các môn học thuộc bộ môn điện tử – tự động hóa như: Lego Mindstorm, Arduino, Raspberry Pi…<br> - Tham gia các buổi seminar, training.<br> * Giáo viên giảng dạy bộ môn Công nghệ 3D & Truyền thông đa phương tiện<br> - Tham gia giảng dạy, soạn giáo án, dựng khung chương trình, trợ giảng đối với các môn học thuộc bộ môn vẽ tay 3D, In 3D, Quay phim, Làm phim, Nhiếp ảnh….<br> - Tham gia các buổi seminar, training\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành Sư phạm, khoa công nghệ thông tin.<br> - Là giảng viên đã và đang giảng dạy tại các trường cấp 1, cấp 2 bộ môn Tin học, Công nghệ thông tin.<br> - Hoặc đang làm việc tại các công ty Truyền thông, Công nghệ thông tin.<br> - Hoặc đang là sinh viên đang theo học khoa CNTT, Điện tử – tự động, mỹ thuật,… của các trường cao đẳng, đại học liên quan.", "job_salary": "\n2 triệu - 5 triệu\n", "job_location": "Quận Hoàn Kiếm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hoan-kiem-giao-vien-tro-giang-part-time-cntt-lap-trinh-thu-nhap-2-5-trieu-thang/2963059?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS", "job_expire_date": "\nHết hạn trong:\n\n53\nNgày tới\n"}
]