[
{"job_title": "\nFull Stack Developer\n", "job_description": "\nMô tả công việc\n\n- Đọc hiểu tài liệu phân tích nghiệp vụ, phối hợp với đội ngũ phân tích nghiệp vụ tham gia quá trình tư vấn, chọn giải pháp và thiết kế kỹ thuật hệ thống;<br> - Giải quyết các bài toán kỹ thuật khó, đào tạo và hướng dẫn các nhân sự trong team;<br> - Tham gia các hoạt động nghiên cứu nội bộ nhằm nâng cao năng lực công nghệ, phát triển sản phẩm mới phục vụ thị trường/dự án tương lai;<br> - Phát triển các tính năng sản phẩm mới và ứng dụng mới trong môi trường Agile;<br> - Lập trình các hệ thống backend xử lý logic nghiệp vụ, luân chuyển công việc, lưu trữ dữ liệu/tài liệu, tích hợp với các hệ thống backend khác;<br> - Phát triển các thành phần và mô-đun giao diện người dùng trên nền tảng web;<br> - Lập trình trên cơ sở được thiết kế tốt, hiệu quả bằng cách sử dụng các phương pháp phát triển tốt nhất mới nhất;<br> - Nghiên cứu công nghệ mới để thích ứng với hệ thống và các yêu cầu của nghiệp vụ;<br> - Lập kế hoạch, quản lý và kiểm soát tiến độ cũng như chất lượng sản phầm đầu ra;<br> - Làm việc và phát triển sản phẩm theo Agile/Scrum.<br> * QUYỀN LỢI ĐƯỢC HƯỞNG<br> - Môi trường làm việc năng động, thân thiện, chuyên nghiệp;<br> - Tạo điều kiện học hỏi phát triển bản thân và các kỹ năng mềm;<br> - Lương thỏa thuận + Thưởng + Các chế độ phúc lợi khác;<br> - Du lịch 1-2 lần/năm và hưởng các quyền lợi khác theo luật lao động;<br> - Đóng BHXH ngay khi ký Hợp đồng lao động.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH/CĐ chuyên ngành CNTT hoặc các chuyên ngành liên quan;<br>- Có ít nhất 3 năm kinh nghiệm lập trình Backend (Java, C#, NodeJS, Ruby, Python…) hoặc FrontEnd với một trong số các frameworks nổi tiếng (Angular/ReactJS/Vue);<br>- Thành thạo HTML5/CSS3/Bootstrap/JavaScript/ jQuery;<br>- Có kinh nghiệm với một trong những database: MySQL, Oracle, DB2, Postgres;<br>- Nắm vững mô hình web MVC, MVVM;<br>- Ưu tiên ứng viên nắm được SCSS;<br>- Hiểu biết về webpack như code splitting, handling, asset;<br>- Quen thuộc với kiến trúc web micro-service;<br>- Có khả năng làm việc nhóm tốt, chủ động báo cáo kết quả công việc được giao.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/full-stack-developer/2907948?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ THƯƠNG MẠI HTI", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nProject Manager\n", "job_description": "\nMô tả công việc\n\n- Quản lý, giám sát tổng thể các dự án – từ nhân sự, chi phí, kế hoạch và tiến độ dự án;<br> - Phối hợp với các thành viên đảm bảo rằng tất cả các bên đang đi đúng hướng với các yêu cầu, thời hạn và mốc của dự án;<br> - Tổ chức họp với các thành viên trong dự án để xác định và giải quyết các vấn đề;<br> - Tổ chức thực hiện, bàn giao và đảm bảo rằng các bên đều tuân thủ tiêu chuẩn chất lượng;<br> - Báo cáo dự án định kỳ gồm: Báo cáo tiến độ, chi phí, chất lượng;<br> - Thiết lập kế hoạch truyền thông dự án hiệu quả và đảm bảo thực hiện mục tiêu một cách tốt nhất;<br> - Xử lý kịp thời khi có các thay đổi, tình huống phát sinh, đảm bảo rằng tất cả các bên được thông báo về những thay đổi mới nhất;<br> - Phối hợp xây dựng quy trình hướng dẫn, tài liệu đào tạo và các tài liệu khác khi cần để thúc đẩy dự án trong giai đoạn nghiệm thu;<br> - Chịu trách nhiệm cho toàn bộ dự án;<br> - Thực hiện việc đo đạc và phân tích số liệu để đánh giá chất lượng sản phẩm.<br> * QUYỀN LỢI ĐƯỢC HƯỞNG<br> - Thu nhập: Cạnh tranh;<br> - Môi trường làm việc năng động và chuyên nghiệp;<br> - Tạo điều kiện học hỏi phát triển bản thân và các kỹ năng sống;<br> - Thưởng 2 lần/ năm +review lương hàng năm;<br> - Du lịch 1-2 lần/năm và hưởng các quyền lợi khác theo luật lao động;<br> - Đóng BHXH ngay sau khi ký HĐLĐ;<br> - Tham gia các Câu lạc bộ bóng đá, cầu lông của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất từ 3 năm kinh nghiệm trở lên ở vị trí tương đương;<br>- Tốt nghiệp chuyên ngành: Công nghệ thông tin, Hệ thống thông tin…;<br>- Hiểu rõ về quy trình sản xuất phần mềm;<br>- Có kiến thức cơ bản về kỹ thuật (hạ tầng hệ thống, lập trình);<br>- Có kỹ năng trong việc quản lý chi phí – nguồn lực, kế hoạch – tiến độ – phạm vi – rủi ro;<br>- Có các kỹ năng và trải nghiệm trong việc làm việc phối hợp với tư vấn giám sát ở giai đoạn nghiệm thu dự án;<br>- Có kỹ năng và kinh nghiệm trong việc phối hợp làm tài liệu nghiệm thu;<br>- Có khả năng đọc hiểu tài liệu kỹ thuật và giao tiếp bằng tiếng Anh với đối tác / nhà cung cấp nước ngoài.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager/2907946?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ THƯƠNG MẠI HTI", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nGiám Đốc Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Tham mưu cho BLĐ THILOGI hoạch định chiến lược quản trị về CNTT, đề xuất lộ trình chuyển đổi số nhanh và phù hợp với hoạt động kinh doanh.<br>- Xây dựng, đề xuất ban hành hệ thống các quy định, quy trình quản lý nghiệp vụ CNTT tại THILOGI.<br>- Chịu trách nhiệm điều hành hoạt động CNTT tại THILOGI và đào tạo chuyên môn cho nhân sự nghiệp vụ.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp trình độ Đại học trở lên chuyên ngành: Công nghệ thông tin. Ưu tiến ứng viên có từ 5 năm kinh nghiệm trở lên ở vị trí tương đương.<br>- Nắm vững kiến thức về số hóa, công nghệ AI, IoT và nền tảng công nghiệp 4.0.<br>- Có khả năng giao tiếp, đàm phán và biên soạn tài liệu chuyên ngành bằng Tiếng Anh.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Núi Thành,\n Quảng Nam", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giam-doc-cong-nghe-thong-tin/2906686?source=site", "job_company": "Công Ty CP Tập Đoàn Trường Hải (THACO) Tại Chu Lai", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\n[Hải Phòng] Giáo Viên Công Nghệ & Stem - Lương Khởi Điểm 8tr-12tr. Chấp Nhận Sinh Viên Mới Ra Trường\n", "job_description": "\nMô tả công việc\n\n- Tham gia giảng dạy hoặc trợ giảng đối với các Bộ môn Lập trình (ngôn ngữ: Python, Scratch, HTML, CSS, PHP, Java,…..) hoặc Điện tử – tự động hóa (Arduino, Raspberry Pi, Lego, v.v..) hoặc Bộ môn Truyền thông đa phương tiện, mỹ thuật, thiết kế đồ hoạ, 3D Max, quay phim, chụp hình..;\n- Tham gia hoạt động nghiên cứu và phát triển giáo trình, giáo án giảng dạy, bài tập; xây dựng hệ thống học liệu theo sổ tay phương pháp giảng dạy của Teky được phát triển trên cơ sở chuẩn đào tạo khoa học máy tính và mô hình STEM của Mỹ;\n- Tham gia công tác phát triển nguồn lực thuộc tổ/ bộ môn phụ trách, bao gồm xây dựng đội ngũ, đào tạo huấn luyện giảng viên/trợ giảng cộng tác;\n- Báo cáo quá trình giảng dạy, trực tiếp đánh giá khả năng tiếp thu của học sinh và kết quả học tập cuối cùng, nhằm đưa ra phương án điều chỉnh, nâng cấp giáo trình;\n- Có trách nhiệm tham gia tư vấn về bộ môn học cho phụ huynh; Xây dựng và phát triển quan hệ với phụ huynh nhằm duy trì việc học tập của học sinh tại học viện;\n- Tham gia các hoạt động sự kiện ngày hội trải nghiệm công nghệ, workshop cho phụ huynh, học sinh;\n- Thực hiện các yêu cầu khác của Khối đào tạo chuyên môn;\n* Địa chỉ làm việc: Tầng 3, tòa nhà Nguyễn Kim số 104 Lương Khánh Thiện, Ngô Quyền, Hải Phòng.\n* Quyền lợi được hưởng\n- Mức lương khởi điểm: 8 triệu- 12 triệu/tháng. Lương thưởng thỏa thuận theo năng lực, có thể trao đổi trực tiếp trong buổi phỏng vấn. Năng lực và kinh nghiệm tốt có thể offer lên các vị trí Education Leader, Vice ED.\n- Đưởng hưởng đầy đủ các chế độ theo quy định của nhà nước (BHXH, BHYT, BHTN,…)\n- Tham gia môi trường văn hoá năng động, trẻ trung, cơ sở vật chất hiện đại; kết hợp giữa hai lĩnh vực công nghệ và giáo dục; đóng góp giá trị cho xã hội;\n- Được đào tạo nâng cao về phương pháp giảng dạy STEM theo chuẩn Mỹ;\n- Được tìm hiểu và tiếp cận giáo trình, giáo án, chương trình giảng dạy chuyên nghiệp. Cơ hội làm việc trực tiếp tham gia các dự án giáo dục mang tính quốc tế cao, có sự tham gia của các doanh nghiệp hàng đầu về giáo dục và công nghệ tại Mĩ, Hàn Quốc, Nhật Bản\n- Được tham gia vào các hoạt động đào tạo, workshop từ chuyên gia trong lĩnh vực, trong nước và quốc tế;\n- Được đi du lịch ít nhất 1 lần 1 năm, liên tục tham gia Teambuilding\n- Hưởng các chế độ khác ngoài lương theo định kỳ hoặc không định kỳ.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng/ đại học/ cao học chuyên ngành Công nghệ thông tin hoặc sư phạm kỹ thuật, điện - điện tử, tự động hóa hoặc các chuyên nghành Mỹ thuật, Truyền thông đa phương tiện, thiết kê đồ họa,...;\n- Kỹ năng truyền đạt, khả năng giao tiếp tốt, tự tin trước đám đông;\n- Yêu trẻ, hiểu tâm lý trẻ và yêu thích công việc giảng dạy;\n- Cẩn thận, thái độ làm việc nghiêm túc;\n- Có hiểu biết về STEAM là một lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Ngô Quyền,\n Hải Phòng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hai-phong-giao-vien-cong-nghe%CC%A3-stem-luong-khoi-diem-8tr-12tr.-chap-nhan-sinh-vien-moi-ra-truong/2907794?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ & SÁNG TẠO TRẺ TEKY HOLDINGS", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nSenior Business Analyst\n", "job_description": "\nMô tả công việc\n\n- Thu thập và phát triển yêu cầu từ bộ phận kinh doanh và các bên liên quan.<br> - Phân tích các yêu cầu hoặc khái niệm và đề xuất các giải pháp khả thi mang lại giá trị cao cho doanh nghiệp và người dùng cuối.<br> - Xây dựng, mô tả/đặc tả chức năng, nghiệp vụ, mockup, prototype cho các sản phẩm/dịch vụ.<br> - Đưa ra khuyến nghị sáng tạo để mở rộng chiến lược và tầm nhìn sản phẩm.<br> - Xác định phạm vi và ưu tiên các hoạt động phát triển dựa trên hệ thống, các nguồn lực sẵn có, mục tiêu kinh doanh và tác động của người dùng cuối.<br> - Phối hợp chặt chẽ với nhóm phát triển (lập trình, QA, thiết kế) và các bên liên quan trong quy trình Agile và đảm bảo các tính năng đang được triển khai để đáp ứng nhu cầu kinh doanh.<br> - Thực hiện User Acceptance Test, đảm bảo chất lượng sản phẩm.<br> - Theo dõi và giám sát hiệu quả của sản phẩm và điều chỉnh.<br>* Quyền lợi<br>- Mức lương (Gross): Up to 30.000000 vnđ/tháng. Thỏa thuận (Theo kinh nghiệm và năng lực thực tế).<br> - Thưởng các ngày lễ, tết, thưởng tháng 13, thưởng kết quả hoạt động kinh doanh, thưởng thành tích, thưởng cổ phiếu ESOP.<br> - Được làm việc trong môi trường hiện đại, năng động, cầu tiến, đảm bảo đầy đủ các trang thiết bị, vật dụng... phục vụ tốt nhất cho công việc.<br> - Được đào tạo, nâng cao về chuyên môn, kỹ năng nghiệp vụ và các kỹ năng mềm khác.<br> - Được hưởng các chính sách phúc lợi theo quy định pháp luật và công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm từ 3 năm trở lên trong công tác phân tích nghiệp vụ<br>- Có kinh nghiệm phát triển sản phẩm theo hướng Data Driven.<br>- Tư duy hướng nghiệp vụ, trải nghiệm người dùng, Growth Hacking.<br>- Tư duy logic tốt, có khả năng thiết kế API, Database<br>- Kỹ năng mô tả bằng BPMN, Use-Case, Prototype<br>- Kinh nghiệm/ khả năng làm UI/UX là một lợi thế<br>- Có kinh nghiệm làm việc với các dự án theo quy trình Agile/Scrum<br>- Quyết liệt, tập trung làm rõ các yêu cầu không tường minh<br>- Ưu tiên ứng viên từng có kinh nghiệm trong các công ty Fintech, Blockchain, Bank...", "job_salary": "\nTrên 30 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-business-analyst/2907904?source=site", "job_company": "Công Ty Cổ Phần Hyra Holdings", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nBusiness Analyst\n", "job_description": "\nMô tả công việc\n\n- Thu thập, lắng nghe yêu cầu về bài toán, business, hệ thống của khách hàng.<br> - Chuyển hóa thành danh sách yêu cầu và hệ thống cần phát triển.<br> - Phân tích nghiệp vụ, chức năng bài toán ở mức chi tiết, đưa ra gợi ý – ý tưởng cho việc phát triển các giải pháp tương ứng, phù hợp.<br> - Làm việc với PO hoặc khách hàng để xây dựng yêu cầu bài toán phù hợp.<br> - Làm việc với developers để làm rõ, xây dựng yêu cầu sản phẩm. Tham gia trong quá trình xây dựng và hoàn thiện sản phẩm cùng team.<br> - Có thể xây dựng wireframe, mockups để làm rõ yêu cầu khách hàng.<br> - Cùng đội test xây dựng thông tin thực hiện UAT.<br> * QUYỀN LỢI ĐƯỢC HƯỞNG<br> - Môi trường làm việc năng động, thân thiện, chuyên nghiệp.<br> - Tạo điều kiện học hỏi phát triển bản thân và các kỹ năng sống.<br> - Được cấp máy tính xách tay để làm việc.<br> - Lương thỏa thuận + Thưởng + Các chế độ phúc lợi khác<br> - Du lịch 1-2 lần/năm và hưởng các quyền lợi khác theo luật lao động\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH chuyên ngành có liên quan đến máy tính và khoa học máy tính, kinh tế, quản trị kinh doanh. Cần có kiến thức về công nghệ thông tin.<br>- Khả năng đọc, hiểu và dịch tài liệu tiếng Anh.<br>- Kỹ năng giao tiếp và thuyết trình tốt.<br>- Chịu được áp lực công việc, làm việc với cường đồ cao và có thể đi công tác dài ngày.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-analyst/2907949?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ THƯƠNG MẠI HTI", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nBusiness Development Manager IT\n", "job_description": "\nMô tả công việc\n\n- Build STEPMEDIA’s brand and long-term value with customers, markets and relationships by positioning STEPMEDIA’s services in various partnerships/ecosystems/channels<br>- Create and grow new lines of business/channels around consulting services project work, Customer Success Organization and AI / Bot automation capabilities<br>- Actively demonstrate activities around prospecting, lead generation, and other sales management objectives designed to build an optimal sales pipeline and sustainable revenue model cycles<br>- Personally develop strong, long-term relationships leading to referrals from senior management inside targeted firms and technology partners to ensure renewal and expansion of existing contracts that result in YoY pipeline growth of managed subscription service agreements<br>- Manage the Sales process end-to-end / Be the authority regarding sales & marketing for all client engagements<br>- Working time: Monday – Friday (9:00 – 18:00)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Solid understanding of Paas, SaaS, iPaaS, Managed Services, CRM, Digital engagement and conversational platform.<br>- MUST HAVE: Experience in selling services of the software outsourcing field<br>- MUST HAVE: Latest 3+ years of experience in working for Consulting Services companies<br>- 3+ years of proven track record of success in selling technology outsourcing services<br>- 3+ years working in a channel partnership model with evolving platforms and RFP processes<br>- Demonstrated ability to manage complex negotiations with senior-level business and technology executives<br>- Experience with partnership, SoWs, change orders and performance based revenue sharing agreements", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-development-manager-it/2908211?source=site", "job_company": "Công Ty TNHH Mediastep Software Viet Nam", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Thiết kế, cài đặt và quản lý hệ thống mạng và các thiết bị văn phòng: server, thiết bị lưu trữ backup, máy in, máy scan, máy chấm công, camera giám sát,…<br>- Quản lý, giám sát hệ thống camera văn phòng và trích xuất dữ liệu khi có yêu cầu.<br>- Giám sát và cấu hình thiết bị Router, Modem, Switch, Wifi, VPN,<br>- Quản trị hệ thống tài khoản: Email công ty, tài khoản sale / phần mềm bán hàng…<br>- Hỗ trợ người dùng, cài đặt, xử lý các sự cố liên quan đến hệ thống internet, email, mạng nội bộ, điện thoại, máy tính, máy in, camera quan sát, máy chấm công, các thiết bị IT khác, các ứng dụng và phần mềm thông dụng<br>- Làm việc với các nhà cung cấp về vấn đề bảo hành, bảo trì các thiết bị phần cứng, phần mềm, hệ thống mạng, hệ thống phần mềm bán hàng, phần mềm Kế toán<br>- Lập báo cáo và đề xuất phương án xử lý với cấp trên về tình trạng sử dụng thiết bị, các lỗi đã xử lý cho người dùng, chi phí thay thế, sửa chữa.<br>- Kết hợp công tác hành chính hỗ trợ về thủ tục giấy tờ pháp lý, kiểm kê tài sản… định kỳ theo yêu cầu của quản lý.<br>- Các công việc khác theo yêu cầu của Quản lý.<br>* Quyền lợi:<br>- Mức lương cơ bản : Từ 8 - 10 triệu , chi trả theo năng lực khi phỏng vấn<br>- Tiền thưởng, tiền tip, phụ cấp hàng tháng theo từng vị trí, chức danh công việc tương ứng<br>- Trợ cấp ăn ca : 30.000VNĐ / ngày làm việc 8 tiếng.<br>- Trợ cấp xăng xe, điện thoại cố định hàng tháng<br>- Ngày nghỉ : 01 ngày / tuần, nghỉ phép, nghỉ lễ theo quy định<br>- HĐLĐ, BHXH, BHYT và các quyền lợi thăm hỏi, chăm sóc sức khỏe khác theo quy định<br>- Được trực tiếp làm việc với các chuyên gia công nghệ thông tin, được đề xuất và điều chỉnh trong phạm vi công việc và tham gia các khóa học tập để nâng cao tay nghề phát triển kỹ năng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng chuyên ngành CNTT, Mạng máy tính và truyền thông, Quản trị mạng,...<br>- Có các chứng chỉ chuyên môn liên quan là một lợi thế như: CCNA, MCSA, …<br>- Ít nhất 1 năm kinh nghiệm IT Helpdesk, IT Support.<br>- Hiểu biết tốt về hệ thống mạng LAN, SERVER<br>- Có kinh nghiệm xử lý các lỗi phần cứng, phần mềm máy tính, máy in…<br>- Nhanh nhẹn, cẩn thận, trung thực, teamworks", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Tây Hồ,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2908001?source=site", "job_company": "CÔNG TY TNHH SAINT - HONORE ĐẦU TƯ VÀ THƯƠNG MẠI", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nDEVOPS ENGINEERS\n", "job_description": "\nMô tả công việc\n\n- Xây dựng các mô hình deep learning, machine learning để phân tích các loại dữ liệu liên quan đến Computer Vision<br> - Thực hiện nghiên cứu, phát triển các thuật toán và thử nghiệm các mô hình AI<br> - Phối hợp với các team để tích hợp các model AI vào các hệ thống ứng dụng (web/app , mini device)<br> - Tối ưu hóa hiệu năng của các hệ thống<br> - Các công việc khác theo yêu cầu của Trưởng bộ phận.<br>* QUYỀN LỢI ĐƯỢC HƯỞNG<br> - Thu nhập: Cạnh tranh<br> - Thưởng: 2 lần/ năm, thưởng các ngày lễ, review lương định kỳ hàng năm.<br> - Môi trường làm việc năng động, thân thiện, chuyên nghiệp.<br> - Tạo điều kiện học hỏi phát triển bản thân và các kỹ năng sống.<br> - Được cấp máy tính, công cụ để làm việc.<br> - Du lịch 1-2 lần/năm và hưởng các quyền lợi khác theo luật lao động<br> - Tham gia các câu lạc bộ free: Đá bóng, cầu lông,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ đại học các chuyên ngành như CNTT, Toán Tin trở lên<br>- Kinh nghiệm từ 3 - 4 năm trở lên trong việc xử lý các bài toán AI<br>- Thông thạo các ngôn ngữ: C++, Python<br>- Kinh nghiệm với các framework như Tensorflow, Pytorch<br>- Kinh nghiệm triển khai model với TensorRT, ONNX, NCNN<br>- Kiến thức cơ bản về thuật toán cơ bản, object-oriented và design patterns<br>- Có kinh nghiệm với phát triển REST API<br>- Có kinh nghiệm với phát triển các hệ thống lớn và phân tán (On-permise hoặc Cloud) là 1 lợi thế.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/devops-engineers/2907951?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ THƯƠNG MẠI HTI", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nQuản Lý Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Extensive knowledge of IT systems and processes<br>- Excellent communication skills.<br>- Ability to identify potential issues and diagnose and rectify existing IT problems.<br>- Ability to effectively supervise and manage IT personnel. <br>- Excellent organization skills and be able to meet deadlines.<br>- Ability to work with sensitive and confidential information.<br>- Ability to create and implement effective training programs aimed at improving individuals understanding of IT related works.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- A minimum of 2-4 years previous proven experience of managing an IT department.<br>- Equivalent level of training and experience will also be considered.<br>- Have a sense of responsibility", "job_salary": "\n18 triệu - 25 triệu\n", "job_location": "Thị xã Đông Triều,\n Quảng Ninh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quan-ly-cong-nghe-thong-tin/2909214?source=site", "job_company": "Sân Golf Silk Path Đông Triều", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\n[Ngành Cảng] Nhân Viên Phân Tích Nghiệp Vụ Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Tham gia các dự án triển khai các hệ thống phần mềm\n- Tiếp nhận yêu cầu nghiệp vụ chuyên môn chi tiết từ các Phòng chuyên môn. Chuyển các yêu cầu nghiệp vụ thành các giải pháp nghiệp vụ thể hiện trên hệ thống ứng dụng thông qua đặc tả chi tiết về yêu cầu nghiệp vụ, tham số dữ liệu đầu ra/đầu vào\n- Viết các tài liệu mô tả yêu cầu, use case, các sơ đồ liên quan, các màn hình giao diện người dùng, tài liệu hướng dẫn sử dụng…\n- Phối hợp các phòng nghiệp vụ xử lý các sự cố trong công tác hỗ trợ người dùng cuối về sử dụng, khai thác các ứng dụng nghiệp vụ\n- Lập trình phát triển ứng dụng, tính năng phục vụ công tác quản lý và kinh doanh\n- Hỗ trợ, kiểm tra, vận hành các hệ thống phần mềm nghiệp vụ\n- Kiểm thử hệ thống và bàn giao khi đã đáp ứng được yêu cầu người sử dụng\n* Quyền lợi\n– Lương: thỏa thuận theo năng lực cá nhân đóng góp (3P).\n– Thưởng: hiệu suất lao động, thưởng KPI tháng/ quý/ năm, thưởng dự án,...\n– Quản lý theo hiệu quả công việc, tôn trọng ý kiến, sáng kiến, cải tiến\n– Được tham gia đa dạng các khóa đào tạo hàng tuần (đào tạo nội bộ và đào tạo bên ngoài)\n– Tham gia BHXH, BHYT, Công đoàn, Bảo hiểm tai nạn 24/24 ... đầy đủ theo Luật định\n– Chính sách mua hàng chiết khấu dành cho CB. CNV\n– Các khoản phụ cấp và phúc lợi: Khám sức khoẻ định kỳ hằng năm; Hỗ trợ ăn sáng, ăn trưa, ăn chay; 13 ngày nghỉ/ năm (nghỉ ngày sinh nhật), ...\n– Công cụ làm việc: hệ thống quản lý SAP, ERP, IBPM, Microsoft Office 365, hệ thống quy trình quy định ISO, phương tiện di chuyển,...\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/ Nữ tuổi từ 25 – 35\n- Trình độ Đại học các chuyên ngành Công nghệ thông tin, Phần mềm, Lập trình,…\n- Tối thiểu 03 năm kinh nghiệm hỗ trợ, kiểm tra và vận hành các hệ thống phần mềm nghiệp vụ\n- Có kinh nghiệm về sử dụng các công cụ hỗ trợ cho việc xây dựng tài liệu phân tích yêu cầu\n- Có kinh nghiệm sử dụng các phần mềm thiết kế giao diện UI/UX. Có khả năng viết tài liệu kỹ thuật, giao tiếp tốt, trình bày vấn đề tốt\n- Ưu tiên có kinh nghiệm triển khai các phần mềm cho hoạt động ngành Cảng biển, Logistics, Xuất nhập khẩu", "job_salary": "\nThương lượng\n", "job_location": "Huyện Cần Giuộc,\n Long An", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nganh-cang-nhan-vien-phan-tich-nghiep-vu-cong-nghe-thong-tin/2908985?source=site", "job_company": "Công Ty Cổ Phần Đồng Tâm", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nDigital Marketing - Phỏng Vấn Nhận Việc Ngay\n", "job_description": "\nMô tả công việc\n\n- Lên kế hoạch và thực hiện các chiến dịch digital marketing cho các sản phẩm của công ty.<br>- Quản lý và tối ưu hóa các kênh digital marketing như website, social media, email marketing.<br>- Thực hiện các chiến dịch quảng cáo trên các nền tảng như Facebook Ads, Google Ads để thu hút khách hàng tiềm năng.<br>- Phân tích dữ liệu và báo cáo hiệu quả của các chiến dịch marketing.<br>- Nghiên cứu thị trường và đối thủ cạnh tranh trong ngành.<br>- Tối ưu hóa SEO cho website của công ty.<br>- Theo dõi các xu hướng mới trong digital marketing và du lịch để áp dụng vào công việc\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Marketing, Truyền thông, hoặc các ngành liên quan.<br>- Từ 2 năm kinh nghiệm tại vị trí tương đương.<br>- Có kiến thức chuyên sâu về digital marketing, SEO, Facebook Ads, Google Ads<br>- Có kiến thức về du lịch, vé máy bay, Visa là một lợi thế.<br>- Thành thạo các công cụ phân tích dữ liệu như: Google Analytics, Google Webmaster Tools, Facebook Analytics,….<br>- Kỹ năng giao tiếp và làm việc nhóm tốt<br>- Chủ động, có khả năng làm việc độc lập và chịu được áp lực công việc.<br>- Có khả năng học hỏi nhanh và cập nhật xu hướng mới trong digital marketing", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 1, Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/digital-marketing-phong-van-nhan-viec-ngay/2909839?source=site", "job_company": "CÔNG TY CỔ PHẨN VIETNAM TICKETS", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nExperienced Business Analyst\n", "job_description": "\nMô tả công việc\n\n* What we expect you to perform <br>- Be a specialist in eCommerce platforms (such as Magento, Shopify, BigCommerce) and system integrator.<br>- Work together with other senior technical staff and specialized IT management, to provide eCommerce, software development and tech services to help customers build and transform their eCommerce businesses worldwide.<br>- Bridge the gap between technical and non-technical colleagues and stakeholders by assessing processes, eliciting requirements and producing business requirement artifacts including Business Cases, Use Cases, - Functional & Non-Functional Specifications, User Interface Design Specifications, etc.<br>* Why you will love to work with us <br>- Salary range: up to 30M. OKR/KPI bonus. Performance review twice a year;<br>- 13th-month salary based on the business performance. Seniority Allowance;<br>- Opportunity to experience your expertise in a young and dynamic environment;<br>- Good career growth opportunities with interesting and challenging projects;<br>- 5 working days/week. 13.5 days off/year.<br>- Support course and certification fee for expertise improvement;<br>- Annual health check-up;<br>- Convenient working space with free tea and coffee, massage equipment, PS5,...<br>- Volunteer work and outdoor activities with company support: sports clubs, team building, birthdays, company trips, etc.<br>- Advancement opportunities available<br>- Other benefits according to the provisions of the Company and the Labor Code.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n*  What requirements are we looking for?<br>- At least 2+ years’ relevant experience as a Business Analyst (or similar capacity) with a proven track record of successful project delivery. eCommerce experience is not necessary but will be highly regarded.<br>- Advanced English level (direct customer interaction)<br>- Excellent communication, facilitation and team working skills including a high level of negotiating and influencing ability (at all levels of the business).<br>- Outstanding attention to detail, whilst being able to manage their time effectively across multiple projects if needed. Leadership skills are preferred<br>- Passionate about using technology to solve complex business and operational problems.<br>- Experience using Agile methodologies.<br>- Strong business acumen and problem solving skills.<br>- Own or potentially develop BSS core values FIRE: Fervor, Face the challenge, Integrity, Responsibility, Respect, Enjoy", "job_salary": "\nTrên 30 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/experienced-business-analyst/2909921?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nKỹ Sư Khung Gầm\n", "job_description": "\nMô tả công việc\n\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n", "job_salary": "\nThương lượng\n", "job_location": "Huyện Bình Giang,\n Hải Dương", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-khung-gam/2909326?source=site", "job_company": "Clark Material Handling VietNam", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nPHP Developer ($1500)\n", "job_description": "\nMô tả công việc\n\n* Gia nhập BSS Group, bạn sẽ:<br>- Phát triển các sản phẩm thương mại điện tử sử dụng PHP (ví dụ: Magento, Shopware)<br>- Tham gia lập trình cả back-end, front-end cho các dự án.<br>- Tham gia nghiên cứu, phát triển các giải pháp tích hợp website thương mại điện tử với CRM, ERP.<br>- Tham gia nghiên cứu các công nghệ mới liên quan tới WEB, phát triển tính năng và tối ưu sản phẩm phục vụ số lượng người dùng lớn.<br>- Làm việc với các thành viên khác của dự án. Tham gia vào quá trình phân tích và thiết kế hệ thống<br>- Luôn đảm bảo công việc với chất lượng cao và đáp ứng các yêu cầu của khách hàng<br>- Có khả năng làm việc độc lập cũng như làm việc nhóm tốt<br>- Có thể đưa ra các giải pháp, kỹ thuật giải quyết vấn đề khó khi cần thiết<br>* Quyền lợi của bạn khi trở thành BSSer:<br>- Lương: up to $1500. Xét tăng lương 2 lần/năm. <br>- Thưởng dự án, quà tặng các dịp Lễ Tết, sinh nhật ….<br>- Thời gian làm việc 5 ngày 1 tuần, từ 8h30 đến 17h45.<br>- Có 13.5 ngày nghỉ phép/năm (12 ngày nghỉ phép theo quy định và 1.5 ngày nghỉ phép du lịch hàng năm) và các phúc lợi khác theo quy định của pháp luật.<br>- Làm việc tại một trong những công ty Magento hàng đầu tại Việt Nam với 2 Magento Maintainer cung cấp giải pháp thương mại toàn diện cho khách hàng quốc tế, đơn vị đầu tiên trên thế giới vừa là Select Extension Builder vừa là Business Solution Partner của Magento.<br>- Làm việc với 100% khách hàng nước ngoài.<br>- Được đào tạo về PHP, Magento và các nền tảng thương mại điện tử bởi Magento Solution Specialist, Magento Certified Developer có nhiều năm kinh nghiệm.<br>- Quy trình development, quản lý dự án chuyên nghiệp (Agile, Scrum, GIT, hệ thống validate code tự động…).<br>- Được tham gia thường xuyên các buổi training, test năng lực về các kiến thức chuyên môn, kỹ năng tiếng Anh và các kỹ năng làm việc khác…<br>- Môi trường làm việc trẻ trung (95% là 9x và GenZ), làm hết sức, chơi hết mình. Cơ hội tham gia vào các câu lạc bộ: bóng đá, chạy bộ …<br>- Tham gia các chương trình team building, dã ngoại, sinh nhật thành viên, du lịch, từ thiện… được tổ chức thường xuyên.<br>- Văn phòng với nhiều tiện nghi: ghế massage, máy chơi game PS5, tủ sách … Luôn có sẵn trà và cafe free tại công ty. Và 1 tủ đủ loại đồ uống để anh em có thể lấy lại hứng khởi làm việc bất cứ khi nào.<br>- Được cung cấp máy tính làm việc, đóng BHXH sau 2 tháng thử việc và các phúc lợi khác theo quy định của Luật lao động.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Ứng tuyển vào BSS nếu bạn:<br>- Tốt nghiệp đại học lĩnh vực khoa học máy tính, công nghệ phần mềm hoặc liên quan<br>- Ít nhất 1.5 năm kinh nghiệm thực tế trong việc phát triển WEB sử dụng PHP<br>- Thành thạo PHP OOP.<br>- Thành thạo Javascript căn bản, có kinh nghiệm với JQuery.<br>- Thành thạo GIT, BITBUCKET.<br>- Có kinh nghiệm làm việc với quy trình Agile (Scrum, Kanban)<br>- Giao tiếp tốt và chịu được áp lực công việc cao.<br>- Thái độ tích cực và trung thực trong công việc.<br>* Ưu tiên ứng viên có thêm kỹ năng<br>- Kinh nghiệm thực tế với dự án sử dụng Magento 2<br>- Có chứng chỉ PHP hoặc Magento 2<br>- Có kinh nghiệm với Zend, Symfony frameworks.<br>- Có kinh nghiệm với React, NodeJS", "job_salary": "\n12 triệu - 20 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/php-developer-1500/2909923?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Dữ Liệu BA\n", "job_description": "\nMô tả công việc\n\n- Phân tích yêu cầu nghiệp vụ và chuyển đổi chúng thành yêu cầu kỹ thuật;\n- Tổ chức và duy trì các cuộc họp định kì làm rõ và cập nhật tiến độ dự án.\n- Tạo và duy trì quản lý thay đổi yêu cầu dự án.\n- Tạo và duy trì tài liệu yêu cầu (FRS,SRS, BRD, v.v.);\n- Tham gia phân tích thiết kế luồng nghiệp vụ, đặc biệt là về các sản phẩm ứng dụng mobile Loyalty và Ecommerce.\n- Tham gia phân tích và thiết kế UI/UX design ứng dụng.\n- Hỗ trợ PO/PM trong việc xác định và ưu tiên các tính năng;\n- Hỗ trợ team phát triển trong việc hiểu rõ các yêu cầu;\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có 3 năm kinh nghiệm làm việc ở vị trí tương đương;<br>- Khả năng suy luận, tư duy logic tốt về phân tích hệ thống, quy trình nghiệp vụ và đặc tả yêu cầu;<br>- Kỹ năng giao tiếp tốt, kỹ năng tư vấn và thuyết phục;<br>- Công cụ hỗ trợ: Figma, balsamiq hoặc các công cụ tương đương;<br>- Tài liệu: BRD, URD, FRS, SRS, UseCase (UC Document).v.v.<br>- Nhanh nhẹn, có tinh thần học hỏi cao, cởi mở, chủ động làm việc nhóm và tinh thần tích cực trong làm việc nhóm và các hoạt động chung.<br>- Có Laptop cá nhân làm việc<br>- Có kinh nghiệm tham gia các dự án: CRM,Ứng dụng mobile Loyalty, MS teams, PowerPlatform, Ecommerce.\n", "job_salary": "\n15 triệu - 18 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-du-lieu-ba/2910733?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ PHÁT TRIỂN MÁY VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nPROJECT MANAGER (UPTO 1500$)\n", "job_description": "\nMô tả công việc\n\n* A solution-oriented team player with a customer-centric mind and technical leadership.<br>* Key responsibilities:<br>- Manage the relationship with clients and all stakeholders around the world.<br>- Apply management skills and knowledge to all project phases, and contribute to making dreams into websites together with an awesome engineering team.<br>- Manage the project estimating activities and coordinate schedule of activities related to the project<br>- Conduct project meetings to communicate individual roles, project expectations, and ensure that all project team members have the tools and training required to perform effectively.<br>- Monitor projects on a regular basis, evaluate progress and quality and manage issue resolution processes to ensure corrective actions are taken.<br>- Utilize industry best practices, techniques, and standards throughout the entire project execution<br>- Analyze and discuss the potential risk or benefit involved in using the specified technology solution to address the project requirements.<br>- Have an infectious can-do attitude that inspires others and encourages great performance in a fast-moving environment.<br>* Benefits:<br>- Salary: up to $1500 (Review after first 2 months and every 6 months). 13th month salary based on the business performance. Personal computer is provided.     <br>- Youthful working environment (95% are 9x). Opportunities to participate in clubs: football, running, game,…. - Dynamic internal culture, at BSS we respect differences, and focus on human development.<br>- Working in one of the leading Magento companies in Vietnam which are the first to be both Select Extension - Builder and Business Solution Partner of Magento. 100% International customers.<br>- Benefiting from frequent training courses, competence tests, English, and other career skills…<br>- Benefiting from birthday presents, seniority allowance, coverage of specialization courses fee or career certificate. <br>- Working time: 5 days per week, 8h30 to 17h45, from Monday to Friday. Allowed 13.5 days absence per year (12 days absence according to laws and 1.5 day absence for annual company trip)<br>- Chance to participate in team-building, picnics, summer trip, voluntary activities … regularly organized by BSS <br>- Convenient office at the 18th floor with scenic views. Tea, coffee and drinks are always available at the office <br>- Social Insurance and Health Insurance are paid by company after 2 months of working trial and others benefit according to the Labour Law\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Required skills & qualifications:<br>- Bachelor’s Degree required, from 1 year of project management and related experience<br>- Have good knowledge of e-commerce and technology<br>- Fluent English and computer literacy are required<br>- Managerial experience applying analytical thinking and problem-solving skills<br>- Strong familiarity with project management software tools, methodologies, and best practices<br>- Project Management Professional (PMP) certification is a plus<br>- Experienced with PHP/Magento development is a plus<br>- Own or potentially develop BSS core values FIRE: Fervor, Face the challenge, Integrity, Responsibility, Respect, Enjoy", "job_salary": "\n800 USD - 1,500 USD\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager-upto-1500/2909922?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nEngineering Lead\n", "job_description": "\nMô tả công việc\n\n- Providing technical direction and engineering leadership for a team of engineers\n- Mentoring and guiding junior engineers\n- Contributing to the design and development of new products and features\n- Ensuring that engineering processes are followed\n- Maintaining product quality\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- A bachelor’s degree in engineering or a related field\n- 4 years of experience in engineering, with at least 1 years in a leadership role\n- Strong understanding of engineering principles and processes\n- Ability to mentor and guide junior engineers\n- Strong technical and problem-solving skills\n- Excellent communication and interpersonal skills\n- The ability to work effectively in a team environment", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/engineering-lead/2910245?source=site", "job_company": "CÔNG TY TNHH GIÁO DỤC WEGROW VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nInformation Technology Manager (IT Manager)\n", "job_description": "\nMô tả công việc\n\n- Responsible for ensuring that the hotel computer systems are installed and operating properly and system security measures are in place.<br>- All computer hardware is well maintained. All operations adhere to hotel and WYNDHAM standards and guidelines.<br>- Manages and monitors the operation of all computer hardware, ensures all systems are working and installed properly.<br>- Ensures that all systems are covered by the proper maintenance contracts and that preventive maintenance is performed as required.<br>- Continually keeps informed of approved systems and technology that may contribute to improve hotel efficiency.<br>- Maintain an up-to-date list of all computer hardware.<br>- Monitors the performance of the software and maintains a log book of performance report e.g. through systems measurement facility/utility, error and integrity check reports, system malfunction and solutions.<br>- Installs and tests corporate approved program changes to the hotel computer systems.<br>- Investigates and reports software problems to the vendor and Corporate Office.<br>- Understand all standard and WYNDHAM customized features and functions of the Hotel Front Office System, Sale System, and Accounting System, including, but not limited to system security, system reports, manager functions, system utilities and user functions.<br>- Establishes documents, test and implement appropriate disaster recovery emergency procedures to follow when the hotel computer systems are inoperable.<br>- Completes and distributes activity reports, program trouble reports, and enhancement list.<br>- Ensures that all computer media saves and back-ups are completed, documented and stored.<br>- Conduct “Self-Audit” of systems, security and emergency procedures according to the Hotel and Financial System Security Manuals. Follows-up on all outstanding points from the latest EDP audit of the hotel.<br>- Serves as the primary associate with all computer-related outside vendors.<br>- Informs department heads when new features or changes to the system affect their department.<br>- Notifies department heads on current computer related issues, new releases, MIS trends, viruses etc.<br>- Coordinates purchase of program applications or enhancements to meet specific hotel needs only if these applications are not covered by existing standards.<br>- Keeps informed of the latest, updated, changes, enhancement, and development in the hotel computer field by subscribing to periodicals and attending seminars, workshops or conferences held by corporate office, computer companies or vendors.<br>- Performs special project/other duties as assigned by the Management.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* ABILITIES/ KEY COMPETENCIES/ SKILLS:<br>- Good communication skills in English.<br>- Good working knowledge of local area networks and Microsoft Windows.<br>- Familiar with the hotel management systems.<br>- Problem solving, reasoning, motivating, organizational and training abilities.<br>* EDUCATION/ EXPERIENCE/ CERTIFICATES:<br>- Bachelor’s degree in Computer Science, Information Technology or related field.<br>- 5 years related experience or an equivalent combination of education and work-related experience.<br>- Related hotel background is must", "job_salary": "\nThương lượng\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/information-technology-manager-it-manager/2910422?source=site", "job_company": "Dolce By Wyndham Hanoi Golden Lake", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nChuyên Viên Kinh Doanh (IT Outsourcing) - Thị Trường Nhật\n", "job_description": "\nMô tả công việc\n\n* Nội dung công việc:\n- Chủ động tìm kiếm, tiếp cận và khai thác khách hàng mới, cơ hội kinh doanh mới đặc biệt thị trường Nhật\n- Hoàn thiện hợp đồng và hỗ trợ quá trình thanh toán của khách hàng\n- Xây dựng, thực hiện kế hoạch doanh số\n- Phân tích xu hướng của thị trường, lập kế hoạch và đưa ra đề xuất triển khai\n- Xây dựng và phát triển đội ngũ sales team\n* Chế độ đãi ngộ:\n- Lương thỏa thuận theo năng lực thực tế của ứng viên và thưởng theo doanh số kinh doanh. Performance review: 1 lần/năm.\n- Trợ cấp đi lại, trợ cấp ăn trưa, trợ cấp tiếng Nhật.\n- Thưởng lễ tết, thưởng tháng lương thứ 13, thưởng nhân viên xuất sắc quý, năm, nhân viên tiêu biểu đi du lịch Nhật Bản\n- Nghỉ theo lịch công ty, nghỉ theo lịch khách hàng Nhật, ngoài các ngày nghỉ theo quy định, 1 năm có thêm 2 đợt nghỉ dài.\n- Nghỉ tham gia Ngày hội khai giảng cùng con cho các phụ huynh\n- Chế độ chăm sóc phụ nữ: Nghỉ sinh lý phụ nữ: 8h/ tháng; Nghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày\n* Chế độ chăm sóc sức khỏe cho nhân viên:\n- Bảo hiểm y tế, bảo hiểm xã hội, bảo hiểm thất nghiệp theo quy định của Luật lao động.\n- Bảo hiểm sức khỏe cao cấp cho toàn bộ nhân viên.\n- Khám sức khỏe định kỳ hàng năm tại các bệnh viện uy tín (Bệnh viện Thu Cúc, bệnh viện Medlatec…)\n* Văn phòng làm việc tiện ích:\n- Miễn phí trà, coffee tại khu vực ăn uống của công ty.\n- Máy pha coffee, máy bán hàng tự động tiện ích ngay tại văn phòng.\n* Các hoạt động sôi nổi:\n- Hoạt động team building kết nối đội nhóm hàng quý.\n- Các CLB thể thao: bóng đá, bi lắc...\n- Hoạt động du lịch thường niên và các sự kiện lớn trong công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Đã có kinh nghiệm làm Sale IT outsourcing ở thị trường Nhật\n- Có khả năng xây dựng và gìn giữ mối quan hệ làm việc mang tính hợp tác với khách hàng và đối tác. Có quan hệ rộng với các công ty, cá nhân liên quan tới lĩnh vực IT để tìm kiếm khách hàng\n- Kỹ năng giao tiếp, thuyết trình, đàm phán, và xử lý công việc tốt;\n- Có tinh thần trách nhiệm, tính cách hòa đồng, vui vẻ, chủ động trong công việc, tư duy học hỏi\n- Tiếng Nhật dùng được trong công việc", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-kinh-doanh-it-outsourcing-thi-truong-nhat/2910549?source=site", "job_company": "Công Ty TNHH Phần mềm DTS Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nJava Devs (Spring Boot, Jquery, Thymeleaf)\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào dự án lớn của khách hàng Nhật Bản về các lĩnh vực tài chính- ngân hàng, logistic, hành chính, quản lý vận hành,…\n- Phân tích và phát triển dựa trên module khách hàng yêu cầu\n- Cơ hội được làm việc trong môi trường chuyên nghiệp, tuân thủ quy trình phát triển phần mềm chuẩn PMS của DTS Japan\n- Cơ hội được làm việc với các Leaders, Project Manager xuất sắc với hàng chục năm kinh nghiệm tại các công ty phần mềm lớn nhất ở Nhật Bản và Việt Nam.\n* Chế độ đãi ngộ:\n- Lương thỏa thuận theo năng lực thực tế của ứng viên. Performance review: 1 lần/năm\n- Trợ cấp đi lại, trợ cấp ăn trưa, trợ cấp tiếng Nhật, trợ cấp onsite khi tham gia dự án bên khách hàng…\n- Thưởng lễ tết, thưởng tháng lương thứ 13, thưởng nhân viên xuất sắc quý, năm, nhân viên tiêu biểu đi du lịch Nhật Bản\n- Nghỉ theo lịch công ty, nghỉ theo lịch khách hàng Nhật (ngoài các ngày nghỉ theo quy định, 1 năm có thêm 2 đợt nghỉ dài)\n- Nghỉ tham gia Ngày hội khai giảng cùng con\n- Chế độ chăm sóc phụ nữ: Nghỉ sinh lý phụ nữ: 8h/ tháng; Nghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày.\n* Chế độ chăm sóc sức khỏe cho nhân viên:\n- Bảo hiểm y tế, bảo hiểm xã hội, bảo hiểm thất nghiệp theo quy định của Luật lao động\n- Bảo hiểm sức khỏe cao cấp cho toàn bộ nhân viên\n- Khám sức khỏe định kỳ hàng năm tại các bệnh viện uy tín (Bệnh viện Thu Cúc, bệnh viện Medlatec…).\n* Văn phòng làm việc tiện ích:\n- Trà miễn phí, máy pha coffee tại khu vực ăn uống của công ty.\n* Các hoạt động sôi nổi:\n- Hoạt động team building kết nối đội nhóm hàng quý\n- Các CLB thể thao: bóng đá, bi lắc…\n- Hoạt động du lịch thường niên và các sự kiện lớn trong công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ứng viên có kinh nghiệm trên 3 năm Java Spring boot\n- Có kinh nghiệm làm Thymeleaf, Jquery, JasperReports là 1 lợi thế\n- Có kinh nghiệm phát triển API là lợi thế", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-devs-spring-boot-jquery-thymeleaf/2910550?source=site", "job_company": "Công Ty TNHH Phần mềm DTS Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nC++ Developer Up To 25M\n", "job_description": "\nMô tả công việc\n\n- Cơ hội tham gia từ giai đoạn thiết kế đến triển khai sản phẩm của siêu dự án phát triển phần mềm CAD cho khách hàng Nhật Bản. Dự án phần mềm CAD cho khách hàng Nhật Bản là dự án lớn của tập đoàn DTS Japan, với nhiều modules phần mềm khác nhau, từ Windows App, Web App, iOS App…\n- Cơ hội được làm việc trong môi trường chuyên nghiệp, tuân thủ quy trình phát triển phần mềm chuẩn PMS của DTS Japan;\n- Cơ hội được làm việc với các Leaders, Project Manager xuất sắc với hàng chục năm kinh nghiệm tại các công ty phần mềm lớn nhất ở Nhật Bản và Việt Nam\n* Chế độ đãi ngộ\n- Lương thỏa thuận theo năng lực thực tế của ứng viên. Performance review: 1 lần/năm.\n- Trợ cấp đi lại, trợ cấp ăn trưa, trợ cấp tiếng Nhật, trợ cấp onsite khi tham gia dự án bên khách hàng...\n- Thưởng lễ tết, thưởng tháng lương thứ 13, thưởng nhân viên xuất sắc quý, năm, nhân viên tiêu biểu đi du lịch Nhật Bản.\n- Nghỉ theo lịch công ty, nghỉ theo lịch khách hàng Nhật, ngoài các ngày nghỉ theo quy định, 1 năm có thêm 2 đợt nghỉ dài.\n- Nghỉ tham gia Ngày hội khai giảng cùng con\n- Chế độ chăm sóc phụ nữ: Nghỉ sinh lý phụ nữ: 8h/ tháng; Nghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày\n* Chế độ chăm sóc sức khỏe cho nhân viên:\n- Bảo hiểm y tế, bảo hiểm xã hội, bảo hiểm thất nghiệp theo quy định của Luật lao động.\n- Bảo hiểm sức khỏe cao cấp cho toàn bộ nhân viên.\n- Khám sức khỏe định kỳ hàng năm tại các bệnh viện uy tín (Bệnh viện Thu Cúc, bệnh viện Medlatec…)\n* Văn phòng làm việc tiện ích:\n- Miễn phí trà, coffee tại khu vực ăn uống của công ty.\n- Máy pha coffee, máy bán hàng tự động tiện ích ngay tại văn phòng.\n* Các hoạt động sôi nổi:\n- Hoạt động team building kết nối đội nhóm hàng quý.\n- Các CLB thể thao: bóng đá, bi lắc...\n- Hoạt động du lịch thường niên và các sự kiện lớn trong công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ứng viên có từ 6 tháng tới dưới 2 năm kinh nghiệm lập trình C++ (làm các dự án software/ game)\n- Ưu tiên ứng viên có kiến thức về xử lý đồ họa 3D, 2D; có kinh nghiệm làm dự án liên quan đến phần mềm CAD, đồ họa\n- Ưu tiên ứng viên biết tiếng Nhật và có kinh nghiệm làm việc cho công ty/ dự án Nhật.", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/c-developer-up-to-25m/2910551?source=site", "job_company": "Công Ty TNHH Phần mềm DTS Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nThực Tập Sinh C++\n", "job_description": "\nMô tả công việc\n\n* Mô tả công việc:\n- Tham gia vào quy trình phát triển phần mềm, các dự án thực tế triển khai phần mềm cho khách hàng Nhật.\n- Vận dụng kiến thức đã học và học hỏi thêm kiến thức từ quản lý để giải quyết các yêu cầu mà khách hàng đưa ra.\n<br>\n* Quyền lợi:\n- Được các anh chị leader nhiều kinh nghiệm hướng dẫn\n- Được tham gia làm và học hỏi từ dự án thực tế dưới sự hướng dẫn của mentor dày dặn kinh nghiệm, nhiệt tình chia sẻ\n- Bên cạnh lộ trình đào tạo On Job Training sẽ được tham gia đào tạo về kĩ năng mềm như: Văn hóa doanh nghiệp Nhật, nội quy lao động, kĩ năng làm việc chuyên nghiệp\n- Tham gia các sự kiện văn hóa, thể dục thể thao do công ty tổ chức tại thời điểm tham gia thực tập\n- Có trợ cấp thực tập chi trả theo thời gian thực tế làm việc.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên chuyên ngành CNTT, Khoa học máy tính,… đã tốt nghiệp hoặc dự kiến sẽ tốt nghiệp năm 2024 hoặc nửa đầu năm 2025\n- Hiểu biết về ngôn ngữ: C++. Đã từng làm dự án, bài tập lớn về C++\n- Nhiệt tình, chịu khó, ham học hỏi\n- Có định hướng nghề nghiệp rõ ràng và mong muốn tìm kiếm cơ hội công việc gắn bó sau khi tốt nghiệp\n- Có thể thực tập full-time.", "job_salary": "\n2 triệu - 5 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/thuc-tap-sinh-c/2910553?source=site", "job_company": "Công Ty TNHH Phần mềm DTS Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nNhân Viên Phân Tích Nghiệp Vụ Và Hỗ Trợ Phần Mềm ERP\n", "job_description": "\nMô tả công việc\n\n- Tìm hiểu và phân tích yêu cầu nghiệp vụ của người dùng hệ thống ERP.<br> - Làm việc với đội lập trình để thực hiện phát triển các tính năng trên hệ thống.<br> - Thực hiện kiểm thử các tính năng phát triển trên hệ thống.<br> - Viết tài liệu hướng dẫn sử dụng hệ thống ERP các phân hệ liên quan.<br> - Hướng dẫn, hỗ trợ người dùng vận hành hệ thống ERP.<br> - Hướng dẫn, hỗ trợ các nhân viên supporter sử dụng hệ thống ERP\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành công nghệ thông tin, hệ thống thông tin, kế toán tài chính.<br>- Có kinh nghiệm từ 6 tháng trở lên vị trí tương đương, có hiểu biết về các nghiệp vụ tài chính kế toán<br>- Đã từng tham gia khóa học về Phân tích nghiệp vụ là một lợi thế.<br>- Ưu tiên khả năng đọc và hiểu tài liệu tiếng Anh và ứng viên đã làm các phân hệ về kho vận, kế toán, kế toán bán hàng.", "job_salary": "\n9 triệu - 17 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-phan-tich-nghiep-vu-va-ho-tro-phan-mem-erp/2911264?source=site", "job_company": "CÔNG TY CỔ PHẦN CANIFA", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\n[Huế] Giáo Viên Tin Học\n", "job_description": "\nMô tả công việc\n\n- Tham gia giảng dạy các môn liên quan đến bộ môn Tin học, hướng dẫn đồ án tốt nghiệp, coi thi, chấm thi..., thực hiện các công việc khác theo phân công Bộ môn<br>- Phối hợp tổ chức các hoạt động ngoại khóa cho sinh viên bộ môn (Workshop, Seminar, Talkshow,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học Sư phạm chuyên ngành Sư phạm Tin học/ Cử nhân Tin học có chứng chỉ nghiệp vụ sư phạm phù hợp<br>- Có tính sáng tạo, kĩ năng giao tiếp, truyền tải thông tin tốt<br>- Có đam mê giảng dạy, yêu thích làm việc với Sinh viên<br>- Có chứng chỉ Tin học văn phòng<br>- Thành thạo Tin học văn phòng<br>- Ưu tiên ứng viên có kinh nghiệm thiết lập và quản trị website, hệ thống mạng, server<br>- Ưu tiên ứng viên có kinh nghiệm giảng dạy ít nhất 1 năm các môn Tin học: Window, Microsoft Office<br>- Ứng viên có kinh nghiệm tổ chức các hoạt động dự án đào tạo là một lợi thế.", "job_salary": "\nCạnh tranh\n", "job_location": "Thành phố Huế,\n Thừa Thiên - Huế", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hue-giao-vien-tin-hoc/2911731?source=site", "job_company": "Tổ Chức Giáo Dục FPT Đà Nẵng", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nC Developer\n", "job_description": "\nMô tả công việc\n\n* To develop and maintain a high availability and high-capacity cluster platform used worldwide. It is a Linux based system with below characteristics:\n- High Availability: fault tolerance system, 24/7 service availability.\n- Scalability: ability to increase or decrease the number of cluster nodes according to the business need without affecting service availability.\n- Manageability: software management including installation, upgrade, downgrade on cluster level without affecting service availability.\n* By joining our team, you will have a chance to collaborate with senior engineers from Australia and other countries to:\n- Understand the requirements, design and implement features for Linux systems using systemd service and popular programming languages.\n- Maintain and troubleshoot issues reported by the integration test teams or the customers.\n- Improve the product design and implementation when needed.\n* Benefits\n- Discover some of the global benefits that empower our people to become the best version of themselves:\n- Finance: Competitive salary package, referral bonus;\n- Career Development: Career coaching, global career opportunities, non-linear career paths, internal development program for management and technical leadership;\n- Learning Opportunities: Complex projects, rotations, internal tech communities, training, certifications, coaching, online learning platforms subscriptions, pass-it-on sessions, workshops, conferences;\n- Work-Life Balance: Hybrid work and flexible working hours, employee assistance program;\n- Health: Global internal wellbeing program, access to wellbeing apps;\n- Community: Global internal tech communities, hobby clubs and interest groups, inclusion and diversity program, events and celebrations.\n- Annual leave encashment;\n- 13th month salary;\n- Premium annual health check & Extra health & accident insurance;\n- Welcome kit and gift-giving frequency;\n- Attractive benefits of Trade Union;\n- Exciting English program.\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Qualifications\n- A University Qualification in Software Engineering or a related degree is required.\n- At least 2 years of experience with C Programming Language including debugging tool GDB.\n- Experience with Linux system configuration and programming.\n- Experience with networking concepts such as network devices, protocols, network models.\n- Experience with scripting languages such as shell, Python, Tcl.\n- Good at analytic and problem-solving capabilities.\n- Good at English and communication skills.\n* Nice to have:\n- Knowledge of virtualization such as container, KVM, XEN, VMWare, orchestrator.\n- Knowledge of version control systems such as SVN, Git.\n- Knowledge of CI/CD (Continuous Integration/Continuous Delivery).", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/c-developer/2913632?source=site", "job_company": "ENDAVA VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nAutomation Tester\n", "job_description": "\nMô tả công việc\n\n- Experience in Software Industry with Quality Assurance Process, preferably experience in Automation Testing of Web applications, Client/Server environments using Agile and Scrum test methodologies.<br> - Experience developing test automation scripts to cover the demand of the business and technical requirements.<br> - Well conversant in performing White, Black and Grey Box testing on both.<br> - Proficient in writing, executing, and managing Test Cases, Bug Reporting and Tracking Defects.<br> - Expertise on triaging internal/customer defects.<br> - Good experience in analyzing changes and identifying areas of the application to be Regression tested.<br> - Develop Test Plans, Test Cases, Test Scripts and Test Scenarios from business, Thorough hands-on experience with all levels of testing including Sanity, Usability, Smoke, Functional, Integration, Regression, End to End and User Acceptance Testing.<br> - Team Player, self-motivated, highly productive, continuous learner.<br> - Open to collaborating with other development areas.<br>* Additional information<br>- Discover some of the global benefits that empower our people to become the best version of themselves:<br>- Finance: Competitive salary package, share plan, company performance bonuses, value-based recognition awards, referral bonus;<br>- Career Development: Career coaching, global career opportunities, non-linear career paths, internal development program for management and technical leadership;<br>- Learning Opportunities: Complex projects, rotations, internal tech communities, training, certifications, coaching, online learning platforms subscriptions, pass-it-on sessions, workshops, conferences;<br>- Work-Life Balance: Hybrid work and flexible working hours, employee assistance program;<br>- Health: Global internal wellbeing program, access to wellbeing apps;<br>- Community: Global internal tech communities, hobby clubs and interest groups, inclusion and diversity program, events and celebrations.<br>- Annual leave encashment;<br>- 13th month salary;<br>- Premium annual health check & Extra health & accident insurance;<br>- Welcome kit and gift-giving frequency;<br>- Attractive benefits of Trade Union;<br>- Exciting English program.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 3+ years of experience working in automation testing.<br> - Experience in designing and implementing testing frameworks.<br> - Automation testing experience in both front-end and back-end.<br> - Good knowledge of BDD would be a plus.<br> - Experience in Web Services/API automated testing.<br> - Experience with REST testing tools.<br> - Good knowledge in SQL would be a plus.<br> - Knowledge with Azure/AWS DevOps pipelines to set up automated builds and enable CI/CD would be a plus.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/automation-tester/2913570?source=site", "job_company": "ENDAVA VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN TRIỂN KHAI DMS\n", "job_description": "\nMô tả công việc\n\n- Thực hiện khởi tạo người sử dụng (User), đào tạo, huấn luyện và kèm cặp cho các Nhà phân phối và đội ngũ kinh doanh.\n- Kiểm soát hệ thống phần mềm DMS: tạo mã User, định vị, thực thi chấm công, làm Eroute, mặc đồng phục, chở thùng hàng, đi đúng tuyến, thăm đủ khách hàng, mở mới điểm bán, chốt đơn hàng, trưng bày trả thưởng, XNT kho ...\n- Thực hiện nhập dữ liệu vào hệ thống\n- Hỗ trợ người dùng khi có sự đảm bảo hệ thống vận hành thông suốt\n- Các công việc khác theo sự phân công của cấp trên\n* Quyền lợi:\n- Mức lương thỏa thuận và cạnh tranh. Trao đổi chi tiết khi phỏng vấn\n- BHXH, BHYT, BHTN theo quy định. Bảo hiểm tai nạn 24h.\n- Các chế độ thưởng Lễ, Tết theo quy định của Công ty.\n- Làm việc trong môi trường thân thiện, năng động, chuyên nghiệp.\n- Có cơ hội thăng tiến, phát triển nghề nghiệp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu từ 1- 2 năm kinh nghiệm làm việc tại vị trí tương đương.\n- Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT\n- Có kiến thức về lập trình phần mềm DMS\n- Kỹ năng trình bày, thuyết trình tốt\n- Kỹ năng máy tính tốt\n- Nhanh nhẹn, nhiệt tình và chủ động trong công việc\n- Có khả năng đi công tác theo yêu cầu của Công ty", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-trien-khai-dms/2912176?source=site", "job_company": "CÔNG TY CỔ PHẦN DILIGO HOLDINGS", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nPython Developer\n", "job_description": "\nMô tả công việc\n\n- Join projects of EUROPE/AUS customer with role Developer<br>- Make design document<br>- Collaborate with project team to implement project output such as design, program, test document...<br>- Train and support project member\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Strong knowledge of Python web frameworks Django<br>- Understanding the fully synchronous behavior of Python<br>- Understanding of MVC design patterns<br>- Basic understanding of front-end technologies, such as JavaScript, HTML5, and CSS3<br>- Understanding accessibility and security compliance (Depending on the specific project)<br>- Strong knowledge of the common Python or web server exploits and their solutions<br>- Understanding fundamental design principles behind a scalable application<br>- Strong about database such as MySQL, Postgresql, Oracle...<br>- Have knowledge about Linux (Redhat, Ubuntu, CentOS...)<br>- Have experience in UML design", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/python-developer/2913295?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nTrưởng Phòng Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu, xây dựng định hướng, chiến lược CNTT phục vụ cho phục vụ quản trị, vận hạnh, nhân sự, khách hàng...<br> - Đảm bảo hoạt động hệ thống CNTT hoạt động ổn định và chính xác<br> - Đảm bảo Vận hành, Quản lý hạ tầng hệ thống mạng LAN, Internet tại Văn phòng Công ty và các đơn vị thành viên<br> - Vận hành hệ thống máy chủ dữ liệu Server tại Công ty và Thuê ngoài<br> - Vận hành, Quản lý hạ tầng hệ thống Tổng đài, điện thoại tại Văn phòng Công ty và tại các đơn vị thành viên<br> - Vận hành hệ thống máy chấm công, Camera Giám sát, Họp trực tuyến tại VP Công ty và các phòng khám<br> - Vận hành hệ thống các Website Tập đoàn và các đơn vị thành viên<br> - Vận hành phần mềm Quản lý phòng khám, Bệnh viện<br> - Vận hành phần mềm quản lý kênh phân phối dược<br> - Vận hành hệ thống E-mail của Tập đoàn và các đơn vị thành viên<br> - Quản lý vận hành phần mềm Chăm sóc khách hàng<br> - Vận hành hệ thống phần mềm kế toán tại Văn phòng Tập đoàn và các đơn vị thành viên<br> - Tham mưu giúp Ban giám đốc quản lý điều hành, quản trị, Phát triển ứng dụng CNTT trong Tập đoàn và các đơn vị thành viên<br> - Đảm bảo công tác lưu trữ, xử lý dữ liệu và cung cấp thống tin trên hệ thống cho các bộ phận liên quan, bảo mật dữ liệu thông tin hệ thống và người dùng.<br>* Quyền lợi<br> - Thu nhập : 30.000.000 VNĐ - 35.000.000 VNĐ<br> - Các khoản thưởng đa dạng : Tháng lương thứ 13, thưởng doanh số kinh doanh<br> - Được thăm khám sức khỏe miễn phí tổng quát 1 năm 1 lần tại hệ thống phòng khám đa khoa Vietlife<br> - Mua các sản phẩm dược của Vietlife sản xuất với chính sách ưu đãi lên đến 50%<br> - Được tham gia các chế độ BHXH theo quy định, nghỉ phép năm và nhiều chính sách phúc lợi quan tâm đến người lao động.<br> - Tham dự các sự kiện lớn của công ty được tổ chức tại các khách sạn 5 sao trở lên\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành CNTT hoặc có liên quan<br>- Có ít nhất 03 năm kinh nghiệm trở lên ( ưu tiên có kinh nghiệm trong lĩnh vực y tế )<br>- Hiểu biết về quy trình nghiệp vụ, sản phẩm, dịch vụ, ứng dụng công nghệ y tế là một lợi thế<br>- Khả năng lên kế hoạch<br>- Khả năng phân tích, xử lý vấn đề, diễn đạt vấn đề từ tổng quát đến cụ thể chi tiết mạch lạc, rõ ràng<br>- Tư duy logic tốt, nhanh nhạy, tinh thần trách nhiệm cao với công việc, thái độ làm việc tích cực<br>- Tiếng Anh tốt là một lợi thế<br>- Kỹ năng giải quyết vấn đề<br>- Kỹ năng giao tiếp<br>- Kỹ năng lập kế hoạch", "job_salary": "\n30 triệu - 35 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-phong-cong-nghe-thong-tin/2913106?source=site", "job_company": "CÔNG TY CỔ PHẦN Y DƯỢC VIETLIFE", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nGolang Engineer\n", "job_description": "\nMô tả công việc\n\n- Build high performance, well-structured backend services.\n- Research cutting edge technologies and techniques to improve application reliability, developer experience and raw performance.\n- Improve system quality by identifying issues and common patterns, and developing scalable solutions.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- B.S. in Computer Science or equivalent experience.\n- Experience with Go in production.\n- Solid computer science fundamentals (theory, data structures, algorithms, design patterns).\n- Knowledge of networking fundamentals.\n- Good English communication is a plus.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/golang-engineer/2913294?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nChuyên Viên Tư Vấn Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Tiếp cận và tư vấn khách hàng từ nguồn Data Marketing công ty<br>- Phân tích nhu cầu và demo phần mềm cho khách hàng<br>- Báo giá, chốt hợp đồng với khách hàng<br>- Chăm sóc và tạo mối quan hệ sau bán với khách hàng<br>- Xây dựng thương hiệu cá nhân, kết nối với các doanh nghiệp, tham gia các hội thảo\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học các ngành QTKD, CNTT, Phần mềm,…<br>- Có ít nhất 06 tháng kinh nghiệm ở vị trí Kinh doanh.<br>- Có kinh nghiệm kinh doanh, tư vấn trong lĩnh vực phần mềm hay Sale B2B là một lợi thế<br>- Nhiệt tình, chăm chỉ và có tinh thần trách nhiệm<br>- Kỹ năng tin học văn phòng (words, excel,…) tốt", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-tu-van-phan-mem/2913240?source=site", "job_company": "CÔNG TY CỔ PHẦN 1OFFICE", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nNodejs Developer\n", "job_description": "\nMô tả công việc\n\n- Integration of user-facing elements developed by front-end developers with server side logic\n- Writing reusable, testable, and efficient code\n- Design and implementation of low-latency, high-availability, and performant applications\n- Implementation of security and data protection\n- Integration of data storage solutions (databases, key-value stores, blob stores, etc.)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 1+ years in project development\n- Strong proficiency with JavaScript (CoffeeScript depending on your technology stack)\n- Knowledge of Node.js and frameworks available for it such as Express, StrongLoop, etc)\n- Understanding the nature of asynchronous programming and its quirks and workarounds\n- Good understanding of server-side templating languages ( Jade, EJS, etc)\n- Good understanding of server-side CSS preprocessors (Stylus, Less, etc)\n- Basic understanding of front-end technologies, such as HTML5, and CSS3\n- Understanding accessibility and security compliance\n- User authentication and authorization between multiple systems, servers, and environments\n- Integration of multiple data sources and databases into one system\n- Understanding fundamental design principles behind a scalable application\n- Understanding differences between multiple delivery platforms, such as mobile vs. desktop, and optimizing output to match the specific platform\n- Creating database schemas that represent and support business processes\n- Implementing automated testing platforms and unit tests\n- Proficient understanding of code versioning tools, such as Git", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nodejs-developer/2913297?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nSolution Architect (Java)\n", "job_description": "\nMô tả công việc\n\n- Translate application storyboards and use cases into functional applications;<br>- Design, build and maintain efficient, reusable, and reliable Java code;<br>- Ensure the best possible performance, quality, and responsiveness of the applications;<br>- Identify bottlenecks and bugs, and devise solutions to these problems;<br>- Help maintain code quality, organization and automatization;<br>- Contribute in all phases of the development lifecycle;<br>- Write well designed, testable, efficient code;<br>- Ensure designs are in compliance with specifications;<br>- Prepare and produce releases of software components;<br>- Support continuous improvement by investigating alternatives and technologies and presenting these for architectural review.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 5+ years in Java core;<br>- 5+ years in Java project development; <br>- 2+ years in Software design for Java project;<br>- Proficient in Java, with a good knowledge of its ecosystems;<br>- Familiar with various design and architectural patterns;<br>- Skill for writing reusable Java libraries;<br>- Knowledge of concurrency patterns in Java;<br>- Familiarity with concepts of MVC, JDBC, and RESTful;<br>- Experience with both external and embedded databases;<br>- Understanding fundamental design principles behind a scalable application;<br>- Implementing automated testing platforms and unit tests;<br>- Familiarity with Docker, Linux OS (Ubuntu, CentOS, CoreOS), Kubernetes, Apache Kafka, Minio FS are advantage.<br>- Familiarity with Spring boot, Spring MVC;<br>- Familiarity with RDBMS: MySQL, PostgreSQL.<br>* Soft skills<br>- Possible to co-work with team;<br>- Good English skills, including the ability to convey information to non-technical colleagues in a concise and clear way;<br>- Teamwork skills;<br>- Good at investigating and solving incident and problem skill. Self-motivated and Self-directed.<br>* Bonus points if you have some of this<br>- Experienced with Design pattern, SOLID principle<br>- Experienced with SCRUM, GIT, SVN, REDMINE, JIRA<br>- Fluent Spoken English<br>- Team leadership and project management experience<br>- Experienced with micro service design", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/solution-architect-java/2913300?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nPHP Developer (CMS Drupal)\n", "job_description": "\nMô tả công việc\n\n- Tham gia xây dựng ứng dụng web trong lĩnh vực Social Media Marketing.\n- Tham gia phân tích yêu cầu cùng với team leader, product owner.\n- Sử dụng ngôn ngữ lập trình PHP và công nghệ liên quan để lập trình tính năng cho hệ thống.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Must Have:\n- Từ 1~3 năm kinh nghiệm lập trình ứng dụng Web bằng ngôn ngữ PHP với CMS Drupal...\n- Hiểu biết về hệ quản trị cơ sở dữ liệu quan hệ MySQL.\n- Hiểu biết mô hình MVC Framework, ORM, RESTful, OOP\n- Viết code rõ ràng, dễ hiểu, dễ bảo trì, tuân thủ chặt chẽ coding convention.\n* Nice to Have:\n- Có kinh nghiệm phân tích yêu cầu, thiết kế hệ thống web\n- Có kinh nghiệm thiết kế cơ sở dữ liệu quan hệ, tối ưu hoá SQL query.\n- Có kinh nghiệm làm việc với HTML/CSS/Javascript (jQuery/Ajax), Bootstrap...\n- Có kinh nghiệm sử dụng công cụ quản lý version Git.\n- Có kinh nghiệm sử dụng hệ điều hành CentOS.\n- Có tinh thần ham học hỏi và làm việc độc lập.\n- Có khả năng sử dụng tiếng anh trong công việc.", "job_salary": "\n17 triệu - 30 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/php-developer-cms-drupal/2913301?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nAutomation Tester\n", "job_description": "\nMô tả công việc\n\n- Understanding user requirements as per technical specification document\n- Design and writing test automation scripts using test automation framework\n- Investigating problems in software as a result of testing\n- Working with software developers to find solutions\n- Perform unit testing, system and integration testing and participate in quality review\n- On time delivery of agreed tasks with quality deliverables\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Minimum 1 years of experience in software testing with hands-on manual testing experience.\n- Skilled in developing test automation scripting in Java\n- Experience in one or more automated testing tools/frameworks (Postman, Selenium, Appium, JMeter, JUnit, Cucumber)\n- Experience in continuous testing pipelines using Jenkins\n- Experience with Agile (Scrum) and Test-Driven Development (TDD)\n- Good understanding of performance and load testing (JMeter)\n- Experience in Behavior-Driven Development is a plus point\n- Understanding of JEST, Mocha or others for React and React Native testing is a plus point\n- Working experience in logistics, supply chain, or transportation industry is added advantage\n- Team player with strong communication and interpersonal skills", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/automation-tester/2915683?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nVuejs Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, code, test, modify, update, fix bug\n- Build modular and reusable components and libraries\n- Analyze and optimize application code for efficiency and performance\n- Staying up-to-date with all recent developments in the Javascript and Vue.js space\n- Keep an eye on security updates and issues found with Vue.js and all projects dependencies\n- Propose any upgrades and update necessary for keeping up with modern security and development best practices\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 2+ years of experience with Vue.js application development\n- Highly proficient with Javascript language and its modern ES6+ syntax and features\n- Highly proficient with Vue.js framework and its core principles such as component, reactivity and the virtual DOM\n- Familiarity with the Vue.js ecosystem, including VueCLI, Vuex, Vue Router and Nuxt.js\n- Good understanding of HTML5, CSS3, including SASS or LESS\n- Understanding of server-side rendering and its benefits and use cases\n- Knowledge of functional programming and object-oriented programming paradigms\n- Ability to write efficient, secure, well-documented, and clean javascript code\n- Nice to have experience with Agile Development, ITIL\n* Personality Requirements:\n- Hard-working, responsible, strong interpersonal and communication skills;\n- Ability of working independent and teamwork, can work under high pressure.\n- Ready to learn new technology.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/vuejs-developer/2915684?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\niOS Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, code, test and debug mobile base applications\n- Analyze and optimize application code for efficiency and performance\n- Packaging apps for development to Apps stores\n- Resolve issues or conflicts\n- Delegate tasks and set deadline for team member, monitor team performance and report on metric\n- Motivate team members, create an inspiring team environment with an open communication culture\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 years of experience with iOS mobile application development\n- Solid programming skill and proven experience in developing iOS applications\n- Mobile development experience in iOS ecosystem such as: Objective-C, iOS SDK, Xcode, Swift\n- Experience with performance and memory tuning of complex applications\n- Nice to have experience with Agile Development, ITIL", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ios-developer/2915696?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nJava Developer (Spring Framework, Nosql)\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận yêu cầu bài toán từ khách hàng, thiết kế CSDL\n- Lập trình các chức năng được giao theo tài liệu giải pháp chi tiết.\n- Thực hiện các nhiệm vụ sửa lỗi được phát hiện trong quá trình phát triển và triển khai.\n- Viết và thực hiện unit test.\n- Thực hiện upcode các yêu cầu nâng cấp của dự án.\n- Thiết kế được các module thành phần, các chức năng chi tiết theo kiến trúc đã có sẵn.\n- Tích hợp mã nguồn (merge code), tích hợp hệ thống.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học/Cao đẳng chuyên ngành CNTT, ĐTVT, Toán tin Ứng dụng\n- Ít nhất 1 năm kinh nghiệm phát triển ứng dụng phần mềm bằng ngôn ngữ Java\n- Có kiến thức tốt về lập trình và thiết kế hướng đối tượng (OOP), Design Patterns\n- Có nền tảng cấu trúc dữ liệu và giải thuật tốt\n- Thành thạo một trong các công nghệ: Webservices (SOAP/RESTful), Websocket, Hibernate, JPA, HTML5/CSS3, Spring MVC, Struts\n- Thành thạo một trong các hệ quản trị CSDL quan hệ: Oralce, MySQL, SQL Server\n- Ưu tiên ứng viên thành thạo tiếng Anh", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-developer-spring-framework-nosql/2915689?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nIT Project Manager\n", "job_description": "\nMô tả công việc\n\n- Coordinate internal resources and third parties/vendors for the flawless execution of projects\n- Ensure that all projects are delivered on-time, within scope and within budget\n- Developing project scopes and objectives, involving all relevant stakeholders and ensuring technical feasibility\n- Ensure resource availability and allocation\n- Develop a detailed project plan to track progress\n- Use appropriate verification techniques to manage changes in project scope, schedule and costs\n- Measure project performance using appropriate systems, tools and techniques\n- Report and escalate to management as needed\n- Manage the relationship with the client and all stakeholders\n- Perform risk management to minimize project risks\n- Establish and maintain relationships with third parties/vendors\n- Create and maintain comprehensive project documentation\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s Degree in Project Management/IT or relate fields\n- 3+ years of previous project management experience which have size from 5 to 10 members.\n- Fluent in English communication.\n- Great educational background, preferably in the fields of computer science or engineering for technical project managers\n- Proven working experience as a project administrator in the information technology sector\n- Solid technical background, with understanding or hands-on experience in software development and web technologies\n- Excellent client-facing and internal communication skills\n- Excellent written and verbal communication skills\n- Solid organizational skills including attention to detail and multi-tasking skills\n- Strong working knowledge of Microsoft Office-PMP / PRINCE II certification is a plus", "job_salary": "\n25 triệu - 42 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-project-manager/2915697?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nUI/UX Designer\n", "job_description": "\nMô tả công việc\n\nBSS Commerce is one of the best-experienced eCommerce solution providers worldwide. We specialize in popular eCommerce platforms like Magento, Shopify, BigCommerce, and Software. BSS Commerce apps were officially launched in 2019 with only 2 enthusiastic members, and it became one of Shopify's leading partners with 9 apps. We are so happy to support the growth of over 35,000+ businesses. As a department of BSS Commerce, SBC focuses on providing powerful Apps for global Shopify merchants.<br>* Key Responsibilities<br>- Work closely with product marketing and other positions to understand the requirements and goals of the website and demos for Shopify products (new products and optimization for old ones)<br>- Use tools such as Figma, PTS, and AI to create wireframes, mockups, prototypes, and high-fidelity designs.<br>- Conduct user research and testing with the team to validate the design.<br>- Apply best practices and design principles to ensure consistency, usability, accessibility, and responsiveness across different devices and platforms.<br>- Communicate design ideas and rationale effectively to stakeholders.<br>- Stay updated on the latest trends and developments in eCommerce design.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree in design or related field or equivalent work experience.<br>- Flexible attitude with a willingness to learn and adapt in a dynamic environment.<br>- Provide a portfolio of previous work (in university/side projects) demonstrating strong visual design skills and problem-solving abilities.<br>- Proficient in using design tools such as Sketch, Figma, Adobe XD, etc.<br>- Basic understanding of UX design principles, methodologies, and psychologies.<br>- Knowledge of information architecture, visual design, and usability testing.<br>- Knowledge of popular CMS or e-commerce platforms such as Shopify<br>- Excellent communication and collaboration skills.", "job_salary": "\n8 triệu - 10 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ui-ux-designer/2916693?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nNhân Viên Kỹ Thuật Triển Khai\n", "job_description": "\nMô tả công việc\n\n- Triển khai, lắp đặt hệ thống camera giám sát, hệ thống mạng internet, cài đặt và hướng dẫn sử dụng các hệ thống đã triển khai<br>- Kiểm tra, bảo trì, khắc phục lỗi sự cố thiết bị, hệ thống camera, internet<br>- Tham gia hỗ trợ khảo sát lên phương án thiết kế cho khách hàng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giới tính: Nam<br>- Tốt nghiệp từ cao đẳng nghề điện, điện tử hoặc CNTT<br>- Tối thiểu 1 năm kinh nghiệm triển khai hệ thống camera, mạng, có kinh nghiệm bảo trì, khắc phục hệ thống cho khách hàng<br>- Có khả năng đi công tác tỉnh.<br>- Sáng tạo năng động, nhanh nhẹn, và có ý thức học hỏi, cầu tiến, chịu được áp lực công việc cao.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-trien-khai/2916145?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Công Nghệ TSC Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nLập Trình Viên Odoo\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào dự án phát triển, nâng cấp phân hệ module trên nền tảng Odoo Framework.\n- Nghiên cứu và phân tích tính khả thi của dự án CNTT về mặt kỹ thuật.\n- Viết mã Code theo hướng dẫn của IT và hỗ trợ các tình huống khác.\n- Thảo luận và phối hợp với các bộ phận liên quan để phát triển các tính năng của phần mềm nhằm đảm bảo phần mềm đáp ứng được các yêu cầu của nội bộ.\n- Phát triển các dịch vụ ERP và hệ thống mở rộng quy mô để phục vụ hàng chục nghìn người dùng.\n- Thấu hiểu các yêu cầu do bộ phận phân tích kinh doanh cung cấp.\n- Báo cáo tiến độ và kế hoạch công việc cho giám đốc IT, trưởng nhóm lập trình.\n- Các hoạt động khác theo yêu cầu công việc và sự phân công của cấp trên\n* Làm việc tại Đức Hòa, Long An (Có xe đưa rước từ TP.HCM).\n* Quyền lợi:\n- Thời gian thử việc: Thử việc 2 tháng, full lương\n- Thời gian làm việc: T2-T7, thứ 7 work from home nếu sắp xếp được CV.\n- Công ty đóng BHXH trên 100% lương, Bảo hiểm Tai Nạn 24/24,\n- Thưởng tháng 13, thưởng theo performance\n- 14 ngày phép/năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ: Tốt nghiệp Đại học ngành IT.\n* Kinh nghiệm:\n- Từ 1 năm lập trình trên nền tảng Odoo Framework Bắt buộc.\n- Từ 1 năm kinh nghiệm với ngôn ngữ Python, PostgreSQL\n* Khả năng:\n- Có thể sử dụng các ngôn ngữ lập trình hỗ trợ là một lợi thế: HTML, JS, CSS, ... là một điểm cộng", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Đức Hòa,\n Long An", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-odoo/2916730?source=site", "job_company": "Công Ty TNHH Maker Sixty Four", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\n[EAUT] - Giảng Viên Công Nghệ Thông Tin - Chất Lượng Cao\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 02<br>\n- Thực hiện kế hoạch giảng dạy và học tập được Khoa phân công\n- Giảng dạy học phần theo chương trình đề cương chi tiết học phần đã được phê duyệt và thông báo cho sinh viên\n- Thực hiện quản lý sinh viên trên lớp, chấm điểm đánh giá và điểm kiểm tra theo quy định\n- Thực hiện nhiệm vụ ra đề thi, coi thi, chấm thi học phần do Khoa phân công\n- Đánh giá học liệu, góp ý sửa chữa chương trình đào tạo các môn học thuộc chuyên ngành\n- Nghiên cứu khoa học và tham gia vào các đề tài nghiên cứu khoa học\n- Thực hiện các nhiệm vụ khác khi được Ban Lãnh đạo Viện và Nhà Trường phân công\n- Thực hiện các thủ tục giấy tờ theo yêu cầu\n- Theo dõi, quản lý và nâng cao chất lượng đào tạo chương trình CNTT hệ Quốc tế\n- Hỗ trợ tuyển dụng giảng viên cho chương trình CNTT hệ Quốc tế\n- Kết hợp với truyền thông để viết các nội dung định hướng marketing liên quan đến đào tạo CNTT hệ Quốc tế\n* Quyền lợi\n- Lương: thỏa thuận theo năng lực\n- Tham gia đầy đủ chế độ BHXH, BHYT, BHTN theo quy định nhà nước.\n- Thưởng các ngày lễ của năm: 30/04, 01/05, 02/09, tết dương lịch, âm lịch.\n- Lương thưởng tháng 13 theo quy định hàng năm.\n- Đi du lịch, nghỉ mát hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi dưới 45, có bằng Thạc sĩ chuyên ngành Công nghệ thông tin trở lên\n- Ưu tiên ứng viên đã có kinh nghiệm làm giảng viên hoặc làm trong các lĩnh vực liên quan đến giáo dục\n- IELTS ít nhất từ 5.0 hoặc tương đương\n- Tôn trọng và hợp tác với đồng nghiệp, kỷ luật trong lao động, lối sống lành mạnh và có chí tiến thủ.", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/eaut-giang-vien-cong-nghe-thong-tin-chat-luong-cao/2916888?source=site", "job_company": "Trường Đại Học Công Nghệ Đông Á", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\n[HN/Hybrid] Backend Developer Golang\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển các dự án backend bằng golang, nodejs của công ty<br> - Phân tích yêu cầu, thiết kế chi tiết, lập kế hoạch phát triển dự án<br> - Nghiên cứu và ứng dụng các công nghệ mới vào sản phẩm<br> * Quyền lợi:<br> - Mức lương: 1000 – 1500 USD<br> - Làm việc theo cơ chế Hybrid (kết hợp remote tại nhà & đến công ty làm việc trực tiếp 2-3 buổi/tuần – Thời gian làm việc: 8:30-12:00 & 13:30-18:00 thứ Hai đến thứ Sáu & 2 thứ Bảy cách tuần)<br> - Được review lương 6 tháng/lần hoặc ngay khi đủ yêu cầu<br> - Được tham gia BHXH, BHYT, tháng lương thứ 13… và các chế độ nghỉ lễ Tết theo quy định của Nhà nước và chính sách của công ty<br> - Nghỉ mát, du lịch hàng năm theo chế độ của Công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 02 năm kinh nghiệm làm việc với Golang, 03 năm kinh nghiệm với server side programming language<br>- Có kinh nghiệm về RESTful API và microservices<br>- Làm việc thành thạo với database: MySQL, Postgres, Mongodb,..<br>- Thành thạo Git<br>- Có hiểu biết Amazon Web Services (AWS), CI / CD<br>- Có kinh nghiệm làm việc với các sản phẩm trong lĩnh vực E-commerce là một lợi thế<br>- Có hiểu biết về xử lý tối ưu Performance, Security là một lợi thế<br>- Có khả năng tư duy tốt, chủ động trong công việc<br>- Có tinh thần trách nhiệm cao để hoàn thành công việc được giao<br>- Có khả năng làm việc nhóm (teamwork) cũng như làm việc độc lập", "job_salary": "\n1,000 USD - 1,500 USD\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hn-hybrid-backend-developer-golang/2916845?source=site", "job_company": "Công Ty TNHH TMZ _ Teemazing", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\n[EAUT] - Giảng Viên Cơ Hữu Bộ Môn Hệ Thống Thông Tin\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 06<br>* Giảng dạy:<br>- Giảng dạy các học phần trong bộ môn Hệ thống thông tin;<br>- Hướng dẫn sinh viên đồ án tốt nghiệp;<br>- Thực hiện các công việc chuyên môn liên quan khác theo sự phân công của Bộ môn và Khoa;<br>* Tham gia Nghiên cứu khoa học:<br>- Hướng dẫn sinh viên nghiên cứu khoa học;<br>- Biên soạn đề cương, tài liệu giảng dạy (bài giảng, bài tập lí thuyết, thực hành, đề thi), giáo trình, tài liệu tham khảo thuộc bộ môn Hệ thống thông tin.<br>* Quyền lợi<br>- Lương: Thỏa thuận.<br>- Tham gia đầy đủ chế độ BHXH, BHYT, BHTN.<br>- Thưởng các ngày lễ của năm: 30/04, 01/05, 02/09, tết dương lịch, âm lịch.<br>- Lương thưởng tháng 13 theo quy định hàng năm.<br>- Đi du lịch, nghỉ mát hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ Thạc sĩ trở lên, thuộc các ngành/khối ngành: Công nghệ thông tin, Khoa học máy tính, Hệ thống thông tin, Khoa học dữ liệu, An toàn thông tin, Trí tuệ nhân tạo,...<br>- Nhiệt tình, ham học hỏi, sáng tạo và đam mê với công việc nghiên cứu khoa học/giảng dạy.<br>- Sẵn sàng tiếp thu cái mới và thay đổi để hoàn thiện chính mình.<br>- Tuân thủ kỷ luật và chấp hành sự phân công của bộ môn<br>- Có kinh nghiệm giảng dạy, kỹ năng sư phạm tốt<br>- Ứng viên có chứng chỉ CiscoCCNA/CCNP hoặc LPI hoặc Microsoft MCSA hoặc CompTIA Security+/CEH,...<br>- Ưu tiên ứng viên có kinh nghiệm thực tế tại các doanh nghiệp và tập đoàn lớn.", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/eaut-giang-vien-co-huu-bo-mon-he-thong-thong-tin/2916890?source=site", "job_company": "Trường Đại Học Công Nghệ Đông Á", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nGiảng Viên Cơ Hữu Bộ Môn Công Nghệ Phần Mềm\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 05\n- Thực hiên nhiệm vụ giảng dạy các học phần của Khoa Công nghệ thông tin theo sự phân công của Nhà trường;\n- Thực hiện ra đề thi/đáp án, chấm thi các học phần được phân công từ Trưởng bộ môn/Trưởng khoa;\n- Tham gia coi thi, chấm thi theo sự phân công của Khoa;\n- Đưa sinh viên đi thực tế, thực tập tại các doanh nghiệp;\n- Tham gia họp khoa, họp bộ môn để triển khai các hoạt động chuyên môn;\n- Tham gia biên soạn, thẩm định giáo trình, tài liệu phục vụ giảng dạy, tài liệu phục vụ cho học tập của sinh viên;\n- Tham gia xây dựng, cập nhật đề cương chi tiết, khung trương chình đào tạo thuộc các môn học của Khoa phù hợp với mục tiêu đào tạo của Trường trong từng giai đoạn;\n- Hướng dẫn sinh viên hoàn thành Đồ án/khóa luận tốt nghiệp;\n- Tham gia các hoạt động Nghiên cứu khoa học, Phục vụ cộng đồng và nhiệm vụ khác theo sự phân công công việc của Trưởng/Phó khoa;\n- Hỗ trợ công tác kiểm định chất lượng giáo dục đào tạo của Trường, kiểm định chương trình đào tạo của Khoa.\n* Quyền lợi\n- Lương: Thỏa thuận (cạnh tranh)\n- Tham gia đầy đủ chế độ BHXH, BHYT, BHTN.\n- Thưởng các ngày lễ của năm: 30/04, 01/05, 02/09, tết dương lịch, âm lịch.\n- Lương thưởng tháng 13 theo quy định hàng năm.\n- Đi du lịch, nghỉ mát hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thạc sĩ ngành: Công nghệ thông tin, Khoa học dữ liệu, Công nghệ phần mềm, Hệ thống thông tin, Khoa học máy tính, Toán – Tin… trở lên (Ưu tiên Tiến sĩ).\n- Có chuyên môn về:\n+ Toán – tin, Cấu trúc dữ liệu giải thuật.\n+ Cơ sở dữ liệu, Hệ quản trị Cơ sở dữ liệu thông dụng: MySQL/MS SQL Server/Postgresql/Oracle…\n+ Lập trình: thành thạo tối thiểu một trong các ngôn ngữ lập trình như C/C++ hoặc C# hoặc Java.\n+ Ưu tiên ứng viên biết lập trình Python.\n- Có kỹ năng sư phạm, giao tiếp trình bày tốt.\n- Thành thạo các kỹ năng văn phòng, Anh văn cơ bản.\n- Có kinh nghiệm làm việc thực chiến tại Doanh nghiệp Phần mềm, Công nghệ thông tin là điểm cộng", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-co-huu-bo-mon-cong-nghe-phan-mem/2916891?source=site", "job_company": "Trường Đại Học Công Nghệ Đông Á", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nOperation Staff\n", "job_description": "\nMô tả công việc\n\n- Initiate and help to implement new ideas to develop projects in multiple areas enhancing operational efficiency<br>- Overall operations and management of live services<br>- Customer: Customer management, collect customer requirements, report to PM, APP operation, review management, image management, etc<br>- Client: client management, client 1:1 chat<br>- Salesperson support\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Excellent communication & presentation skills with the ability to transmit across different level stakeholders are imperative<br>- Provide tracking of all on-going activities to ensure flawless in operation, evaluation for learning and improvement.<br>- Customer experience (call center, help center, service position, etc.)<br>- App or IT Service Headquarters Operations Experience<br>- Experience monitoring services live every day", "job_salary": "\n16 triệu - 18 triệu\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/operation-staff/2916859?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIETNAM TREASURE", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\n[BẠC LIÊU] - NHÂN VIÊN KỸ THUẬT PHẦN MỀM (CA TỐI)\n", "job_description": "\nMô tả công việc\n\n* Mô tả công việc:\n- Tiếp nhận Khách hàng từ bộ phận bán hàng\n- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm\n- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng\n- Được đào tạo thay pin IP, thay màn hình, test thẩm định sản phẩm thu cũ đổi mới và nhận máy bảo hành\n- Cài đặt các ứng dụng, tiện ích cho sản phẩm;\n- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng\n* QUYỀN LỢI:\n- Thu nhập: 2.000.000 - 2.500.000 đồng/tháng\n- Thưởng thêm theo chế độ công ty (Làm thêm, gửi xe, sinh nhật, lễ tết,...)\n- Được làm việc trong môi trường trẻ, năng động, nhiều cơ hội thăng tiến\n- Được đào tạo và nâng cao chuyên môn\n- Cơ hội thăng tiến khi gắn bó\n- Được tiếp xúc với những sản phẩm công nghệ mới nhất hiện nay\n* THỜI GIAN LÀM VIỆC:\n- Thời gian làm việc: 18:00 - 21:30 (tháng có 3 ngày nghỉ)\n- Làm việc tại: Số 182 Trần Phú, khóm 5, phường 7, Thành phố Bạc Liêu, tỉnh Bạc Liêu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 27 tuổi, thân thiện\n- Có kỹ năng giao tiếp tốt với khách hàng\n- Yêu thích công nghệ, ưu tiên sử dụng thành thạo nhiều dòng máy tính, điện thoại\n- Không có kinh nghiệm sẽ được đào tạo", "job_salary": "\n2 triệu - 2.5 triệu\n", "job_location": "Thành phố Bạc Liêu,\n Bạc Liêu", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/bac-lieu-nhan-vien-ky-thuat-phan-mem-ca-toi/2917027?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\n[Đồng Tháp] Nhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch, tổ chức, giám sát, duy trì và phát triển hệ thống CNTT, bao gồm các hệ thống phần mềm ứng dụng<br>- Thực hiện các công việc liên quan đến quản trị website, mạng xã hội, thiết kế, đồ họa.<br>- Quản lý hệ thống máy tính của công ty và các thiết bị: camera, tổng đài, máy in, máy photocoppy, máy fax...<br>- Quản lý máy chủ AD, DHCP, DNS, user, cài đặt máy, mail và các ứng dụng máy tính của công ty đối với từng phòng ban và người dùng.<br>- Bảo mật hệ thống tránh đột nhập bất hợp pháp.<br>- Công việc trao đổi thêm khi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành Công nghệ thông tin hoặc các chứng chỉ có liên quan.<br>- Có kinh nghiệm 01 năm trở lên ở vị trí tương đương.<br>- Thái độ trung thực, nhiệt tình, năng nổ, biết vượt khó và có tinh thần trách nhiệm cao.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Cao Lãnh,\n Đồng Tháp", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/dong-thap-nhan-vien-it/2916917?source=site", "job_company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN VIỆT NGA", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"}
]