[
{"job_title": "\nBusiness Analyst\n", "job_description": "\nMô tả công việc\n\n- Tham gia dự án phát triển phần mềm của công ty, với vai trò BA của dự án.<br>- Tiếp nhận, khảo sát, thu thập yêu cầu từ Sales, BrSE, khách hàng.<br>- Phân tích yêu cầu và viết Requirement Definition.<br>- Trao đổi, thống nhất nghiệp vụ của hệ thống cùng enduser và đội dự án.<br>- Xử lý các yêu cầu phát sinh đến từ enduser trước khi chuyển về cho đội dự án triển khai.<br> - Tạo tài liệu mô tả nghiệp vụ dự án (use cases, scenarios, business flows).<br> - Có thể suggest cho khách hàng về nghiệp vụ, giao diện và tính năng.<br> - Khai thác chi tiết về nhu cầu của khách hàng, qua đó mở rộng quy mô dự án.<br> - Xây dựng tài liệu đặc tả nghiệp vụ hệ thống.<br>- Quản lý sự thay đổi của yêu cầu từ phía khách hàng và trong dự án.<br>- Tham gia kiểm thử tính đúng đắn sản phẩm trước khi bàn giao cho khách hàng.<br> - Xây dựng tài liệu hướng dẫn sử dụng và tài liệu chuyển giao cho khách hàng.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc với không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý như Project Manager, BA Leader,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 2 năm kinh nghiệm trở lên trong vai trò làm BA phần mềm. Ưu tiên các ứng viên có kinh nghiệm làm việc trong các dự án phát triển phần mềm y tế quản lý bệnh viện, thiết bị y tế, phòng khám,...<br> - Chủ động trong công việc, tính tự giác cao, tinh thần làm việc hăng hái, tích cực.<br> - Tốt nghiệp ĐH chuyên ngành CNTT hoặc Kinh tế, Quản trị kinh doanh hoặc liên quan Công nghệ thông tin...<br> - Có kiến thức về các phần mềm quản lý như quản lý bệnh án điện tử, phân tích sức khoẻ bệnh nhân từ dữ liệu số...Hiểu rõ quy trình phát triển phần mềm.<br> - Giao tiếp tốt, nắm bắt vấn đề nhanh, khả năng tự học hỏi tốt.<br> - Có khả năng thu thập, tổng hợp, đánh giá, phân tích thông tin.<br> - Có khả năng viết tài liệu, đào tạo và thuyết trình.<br> - Hiểu biết use case, biết vẽ sơ đồ workflow, vẽ wireframe/mockup screen.<br> - Cẩn thận, trách nhiệm trong công việc.<br> - Ưu tiên các ứng viên có hiểu biết thêm phát triển phần mềm mobile.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-analyst/2935703?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nNhân Viên IT Lập Trình - KCN Long Đức\n", "job_description": "\nMô tả công việc\n\n- Viết các chương trình ứng dụng, Website, phần mềm quản lý trong công ty.<br>- Quản lý hệ thống cơ sở dữ liệu sản xuất.<br>- Truy vấn dữ liệu cơ sở dữ liệu MYSQL, MS SQL, Oracle Database, MongoDB,..<br>- Thiết kế giao diện UI/UX cơ bản hoặc nâng cao cho website, ứng dụng Android,..<br>- Hỗ trợ các bộ phận trong công ty hoạt động hiệu quả.<br>- Các công việc khác được Trưởng bộ phận phân công.<br>* Thời gian làm việc: T2 ~ T6 và 1 ~ 2 ngày thứ 7/tháng (7:45~16:30, nghỉ trưa 45 phút).<br>* Địa điểm làm việc: Long Thành, Đồng Nai.<br>* Xe đưa đón: 4 tuyến (Từ Biên Hòa, Hàng Xanh, Ngã 4 Thủ Đức và Bà Rịa Vũng Tàu).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, 28~35 tuổi.<br>- Tốt nghiệp Đại Học các ngành Công nghệ thông tin, Điện tử, Viễn thông,...<br>- Tiếng Anh giao tiếp cơ bản trở lên.<br>- 5 năm kinh nghiệm lập trình.<br>- Biết sử dụng các ngôn ngữ lập trình: C#, C++, Macro, Python…", "job_salary": "\n15 triệu - 17 triệu\n", "job_location": "Huyện Long Thành,\n Đồng Nai", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-lap-trinh-kcn-long-duc/2713852?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n6\nNgày tới\n"},
{"job_title": "\n.Net Developer (C#,Middle/Senior)\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và review source code những sản phẩm Y tế cho Khách hàng Nhật trên nền tảng lập trình chức năng web bằng VueJS và lập trình API bằng C#.<br> - Tham gia phát triển các hệ thống xử lý dữ liệu lớn.<br> - Xây dựng kiến trúc cho dự án mới.<br> - Thiết lập tư vấn về kiến trúc hệ thống.<br> - Phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có trên 03 năm kinh nghiệm làm dự án .NET<br> - Hiểu biết về .NET Core, .NET Frameworks, OOP, Design Pattern.<br> - Có kinh nghiệm lập trình Front End: HTML5, CSS3, Javascript. Sử dụng thành thạo jQuery, Angular là một lợi thế.<br> - Có khả năng phân tích nghiệp vụ và viết tài liệu phân tích.<br> - Có kinh nghiệm sử dụng các dịch vụ AWS, Heroku là một lợi thế.<br> - Có kinh nghiệm làm việc với kiến trúc Microservice là một lợi thế lớn.<br> - Có khả năng đọc hiểu tiếng Anh, biết tiếng Nhật là một lợi thế.<br> - Có niềm đam mê, khám phá, học hỏi công nghệ mới. Sẵn sàng chuyển đổi công nghệ, ngôn ngữ mới.<br> - Có khả năng hướng dẫn người khác.<br> - Sẵn sàng đưa ra đề xuất giải pháp thực hiện cho khách hàng và team dự án.<br>* Ưu tiên/Lợi thế:<br> - Có kinh nghiệm sử dụng các dịch vụ AWS, Heroku là một lợi thế.<br> - Có kinh nghiệm làm việc với kiến trúc Microservice là một lợi thế lớn.<br> - Có kinh nghiệm lập trình Front End: HTML5, CSS3, Javascript. Sử dụng thành thạo jQuery, Angular là một lợi thế.<br> - Đã từng làm dự án về VueJS là một lợi thế.<br> - Có khả năng đọc hiểu tiếng Anh, biết tiếng Nhật là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-developer-c-middle-senior/2935705?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nLập Trình Viên Fullstack (Javascript)\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và phát triển những sản phẩm cho khách hàng Nhật trên nền tảng công nghệ ReactJS, NodeJS.<br> - Nghiên cứu và làm việc trực tiếp với các dịch vụ của AWS như: Lambda, S3, EC2, IAM,…<br> - Tiếp nhận thông tin từ Quản lý dự án tìm hiểu spec, thực hiện coding.<br> - Cùng team dự án nghiên cứu, tìm hiểu các tính năng của sản phẩm để đáp ứng cho khách hàng các giải pháp toàn diện.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc với không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager, Project Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br>- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br>- Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br>- Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br>- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br>- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.<br> - Có kinh nghiệm lập trình tối thiểu 2 năm về NodeJS, ReactJS, JavaScript và framework CSS.<br> - Có kinh nghiệm ít nhất 2 năm làm Javascript cho website.<br> - Có kinh nghiệm làm việc với Postgresql, Redis, Rabbit MQ.<br> - Sử dụng thành thạo công cụ quản lý source code: GIT.<br> - Có tư duy giải thuật tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.<br>* Ưu tiên/Lợi thế:<br> - Ứng viên có kiến thức về Microservice là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-fullstack-javascript/2935704?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nLập Trình Viên Python (Fullstack, Middle)\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và review source code những sản phẩm y tế cho khách hàng Nhật trên nền tảng công nghệ Python (Django/Flask).<br> - Nghiên cứu và làm việc trực tiếp với các dịch vụ của AWS như: Lambda, S3, EC2, IAM, …<br> - Cập nhật các kiến thức mới, công nghệ mới, duy trì cho website, sản phẩm, ứng dụng được hoạt động ổn định và ngày càng tối ưu hơn.<br> - Thực hiện các công việc khác liên quan đến bảo vệ, bảo mật dữ liệu của sản phẩm.<br> - Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ khi được phân công.<br> - Làm việc theo sự phân công của trưởng nhóm/ quản lý dự án, phối hợp giữa các nhóm để phát triển sản phẩm.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br>- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan. <br> - Có từ 3 năm kinh nghiệm làm Python web (Framework bất kỳ).<br> - Có kinh nghiệm tham gia các dự án được code Front-End (Framework bất kỳ).<br> - Có hiểu biết về mô hình Serverless.<br> - Có kiến thức về Javascript, HTML/ CSS.<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có tư duy giải thuật tốt.<br> - Có khả năng làm việc độc lập và chủ động trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-python-fullstack-middle/2935780?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nNHÂN VIÊN HỖ TRỢ KỸ THUẬT ĐTDĐ/LAPTOP [CẦN GIUỘC - LONG AN]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00)..<br>* Làm việc tại cửa hàng FPT Shop : <br>2 Tổ 8 Đường Nguyễn Thái Bình (Ngay Ngã Năm Mũi Tàu), Khu phố 4, Thị Trấn Cần Giuộc, Huyện Cần Giuộc, Tỉnh Long An<br><br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27<br> - Tốt nghiệp THPT trở lên. <br> - Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br> - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br> - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br> - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Huyện Cần Giuộc,\n Long An", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-can-giuoc-long-an/2935714?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nAccount Manager (BrSE Sales/Pre-sales, N2 - Tokyo)\n", "job_description": "\nMô tả công việc\n\n- Tiếp cận, khai thác khách hàng tiềm năng, khai thác thị trường và phát triển khách hàng mới.<br> - Phát triển và duy trì quan hệ với các khách hàng hiện tại thông qua các hoạt động chăm sóc khách hàng, khai thác thêm cơ hội bán hàng.<br> - Giám sát và kết hợp với đội phát triển, xử lý các vấn đề liên quan đến dự án của khách hàng đang quản lý.<br> - Đảm bảo và thúc đẩy doanh số bán hàng mục tiêu đề ra.<br> - Dịch vụ kinh doanh: dịch vụ outsourcing phát triển phần mềm.<br>* Địa chỉ làm việc: Shotoku Building 601, 2-25-6 Taito, Taito-ku, Tokyo 110-0016, Japan<br>* Lý do đồng hành cùng Ominext Group<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Dự án lâu dài, ổn định, tiềm năng phát triển mở rộng rất lớn. <br> - Đội ngũ Quản lý kinh nghiệm dày dặn, có lý tưởng lớn sẵn sàng chia sẻ, đồng hành, là những con người nhiệt huyết, tài năng, tận tâm và đặc biệt chuyên môn sâu rộng (chuyên gia trong lĩnh vực của mình). <br> - Được làm việc trực tiếp với CEO và đội ngũ Solution Consultant trong lĩnh vực IT Healthcare. <br> - Với sứ mệnh vô cùng nhân văn, hướng đến giá trị chăm sóc sức khỏe toàn diện cho xã hội, chúng tôi không xem việc gia nhập OmiGroup là một công việc, mà đó là cả một sự nghiệp - sự nghiệp vì xã hội, vì con người, vì cuộc sống tốt đẹp hơn.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Cơ hội làm việc tại công ty dẫn đầu Việt Nam về IT Healthcare, là thành viên nước ngoài duy nhất tại JAHIS - Hiệp hội Công nghiệp Hệ thống Thông tin Y tế Nhật Bản. <br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm. <br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM. <br> - Cơ hội về Việt Nam mở business riêng.<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương thưởng: Hấp dẫn, cạnh tranh với thị trường. <br> - Hỗ trợ xin visa (cho ứng viên ở Việt Nam), đổi visa (cho ứng viên tại Nhật Bản).<br> - Tài trợ vé máy bay khứ hồi về Việt Nam thăm gia đình dành cho nhân viên có thâm niên công tác từ 1 năm trở lên. <br> - Hỗ trợ tiền nhà (tối đa 30.000 Yên/tháng), chi phí đi lại (tối đa 20.000 Yên/tháng). <br> - Một số phúc lợi xã hội như: Rèn luyện sức khỏe, trau dồi kiến thức, học tập nâng cao phục vụ công việc (mua sách vở, tập gym, thể thao, …) (tối đa 10.000 Yên/tháng). <br> - Được đóng BHXH, BHYT, BHTN theo quy định của chính phủ Nhật Bản. <br> - Khám sức khỏe định kỳ 1 năm/lần cho nhân viên thâm niên từ 6 tháng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên).<br>- Có kinh nghiệm làm sales/pre-sales bất kể lĩnh vực nào hoặc có kinh nghiệm làm việc tại các vị trí liên quan đến dự án phần mềm (IT comtor, Brse, BA, Tester, Dev,...).<br>- Có khả năng tư vấn, thuyết trình, đàm phán, thiết lập mối quan hệ với khách hàng tốt.<br>- Có khả năng làm việc độc lập và làm việc nhóm tốt.<br>- Chủ động trong công việc, có khả năng tự học hỏi tốt.<br>- Yêu thích các công việc mang tính thử thách và yêu thích theo đuổi mục tiêu.<br>* Ưu tiên/Lợi thế:<br>- Ứng viên có kinh nghiệm kinh doanh dự án trong lĩnh vực công nghệ.", "job_salary": "\nThương lượng\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/account-manager-brse-sales-pre-sales-n2-tokyo/2935782?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nVice Business Unit Director (Tiếng Nhật N2)\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và quản lý một đơn vị kinh doanh (BU), quy mô đội ngũ 50-100 nhân viên, phát triển các dự án phần mềm gia công phần mềm cho các khách hàng lớn, đặc biệt là khách hàng Nhật Bản.<br>- Chịu trách nhiệm đấu thầu các dự án và hỗ trợ người quản lý tài khoản (bán hàng) trong các hoạt động trước khi bán hàng như ước tính, đề xuất,…<br>- Chịu trách nhiệm quản lý vận hành (nguồn lực, tiến độ, chất lượng, giao tiếp khách hàng,...) của các dự án của BU.<br>- Phát triển và quản lý nguồn nhân lực của BU, xây dựng và huấn luyện các nhà quản lý dự án, những người chủ chốt của BU.<br>- Chịu trách nhiệm về các chỉ số chính của BU (chỉ số tăng trưởng, hiệu quả nỗ lực, chất lượng, tiến độ, chi phí đơn vị, chỉ số nguồn nhân lực,...).<br>* Lý do đồng hành cùng Ominext Group<br>* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”<br>- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.<br>- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.<br>- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm. <br>- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.<br>- Tham gia khóa đào tạo (trong và ngoài công ty) nâng cao kĩ năng, năng lực từ các chuyên gia có nhiều năm kinh nghiệm trong nghề như khóa học PMP, kỹ năng tạo động lực và gắn kết đội ngũ, …<br>- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …).<br>- Cơ hội làm chủ các dự án về y tế hướng tới hàng triệu người dùng tại Nhật Bản và Việt Nam.<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương: up to 3000 USD. Tổng thu nhập lên đến 15 tháng lương/năm.<br>- Xét tăng lương/thăng chức 2 lần/năm.<br>- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).<br>- Quyền lợi chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" (Tư vấn 24/7) và chế độ ưu đãi khi sử dụng dịch vụ của công ty thành viên (Omi Pharma).<br>- Phòng chăm sóc sức khỏe cá nhân tại Văn phòng làm việc. Chế độ bác sĩ thăm khám tại văn phòng vào thứ 5 hàng tuần.<br>- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.<br>- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên).<br>- Hơn 5 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, có kinh nghiệm học tập và làm việc tại Nhật Bản.<br>- Có khả năng xây dựng kế hoạch quản lý nhân viên để đảm bảo các mục tiêu BU.<br>- Có kinh nghiệm quản lý vận hành các dự án phần mềm với quy mô đội ngũ lớn.<br>- Có kinh nghiệm gia công phần mềm quản lý các quy trình, đặc biệt với khách hàng Nhật Bản.<br>- Có kinh nghiệm tốt trong việc lập dự toán, đề xuất và quản lý vận hành cho nhiều loại dự án phần mềm thuê ngoài.<br>- Giao tiếp tốt và xây dựng mối quan hệ với khách hàng Nhật Bản.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/vice-business-unit-director-tieng-nhat-n2/2935781?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Châu Đốc - An Giang]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT shop sắp khai trương khu vực Châu Đốc - An Giang, địa chỉ cụ thể trao đổi khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.<br>- Tốt nghiệp THPT trở lên. <br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Thành phố Châu Đốc,\n An Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-chau-doc-an-giang/2935707?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nDelivery Manager (N1/N2)\n", "job_description": "\nMô tả công việc\n\n* Phát triển quan hệ với khách hàng:<br> - Đưa ra các giải pháp kỹ thuật cần thiết theo yêu cầu của khách hàng, đánh giá yêu cầu của khách hàng và đề xuất các giải pháp tối ưu hóa giá trị cho cả công ty, khách hàng.<br> - Phối hợp chặt chẽ với team sale, team delivery để điều chỉnh và trình bày các giải pháp phù hợp với yêu cầu của khách hàng.<br> - Theo dõi các khách hàng mới cùng team sale.<br> - Thực hiện các nhiệm vụ khác theo sự phân công của cấp trên.<br>* Quản lý dự án:<br> - Chịu trách nhiệm cuối cùng về sự thành công của dự án.<br>- Phối hợp với các nguồn lực/phòng ban để thực hiện dự án một cách suôn sẻ.<br> - Đảm bảo rằng tất cả các dự án được bàn giao đúng thời hạn, trong phạm vi và trong ngân sách.<br> - Giám sát và theo dõi tiến độ dự án.<br> - Quản lý các thay đổi với phạm vi dự án, tiến độ dự án và chi phí dự án.<br> - Thực hiện quản lý rủi ro để giảm thiểu rủi ro dự án.<br> - Thiết lập và duy trì mối quan hệ trong công việc (nội bộ và ngoài bộ phận).<br>* Quản trị tài chính:<br> - Kiểm soát chi phí và năng suất của dự án để đảm bảo, chi phí luôn nằm trong ngân sách.<br> - Phân tích và dự báo doanh thu.<br>* Quản trị nhân sự:<br>- Lập kế hoạch nguồn lực.<br> - Đào tạo thành viên về quản lý dự án.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Vice Business Unit Director, Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên).<br> - Có 3 năm kinh nghiệm trong lĩnh vực Công nghệ thông tin và kinh nghiệm quản lý dự án.<br> - Am hiểu về các quy trình quản trị dự án, quy trình phát triển phần mềm trên các nền tảng.<br> - Am hiểu thị trường outsourcing và cách vận hành của thị trường.<br> - Thành thạo việc phân tích, thiết kế và quản trị hệ thống.<br> - Yêu thích công việc phát triển con người.<br>* Ưu tiên/Lợi thế:<br> - Ứng viên có chứng chỉ PMP (Project Management Professional).", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/delivery-manager-n1-n2/2935786?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nTrưởng Nhóm Kiểm Thử Phần Mềm (N3/N2/N1, TestLead)\n", "job_description": "\nMô tả công việc\n\n- Quản lý, giám sát các dự án Manual Testing về nghiệp vụ Y tế Nhật Bản.<br>- Cung cấp tư vấn cho khách hàng về các giải pháp kiểm thử phần mềm, hỗ trợ khách hàng trong việc giải quyết các vấn đề phát sinh trong quá trình sử dụng sản phẩm.<br>- Theo dõi và đánh giá các công nghệ mới trong lĩnh vực kiểm thử phần mềm để cập nhật và nâng cao kiến thức và kỹ năng.<br>- Áp dụng các công nghệ mới và phương pháp kiểm thử để tối ưu hóa quá trình kiểm thử và đảm bảo chất lượng sản phẩm.<br>- Điều phối và quản lý tài nguyên như thời gian, ngân sách, và các nguồn lực khác để đảm bảo hoàn thành dự án theo kế hoạch và đáp ứng các yêu cầu của khách hàng.<br>- Xây dựng và triển khai kế hoạch đào tạo và phát triển kỹ năng cho các thành viên trong nhóm kiểm thử phần mềm.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br>- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br>- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br>- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br>- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br>- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br>- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br>- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br>- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br>- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Delivery Manager, Vice Business Unit Director, Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br>- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br>- Xét tăng lương/thăng chức hàng năm.<br>- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br>- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br>- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br>- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br>- Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm từ 2-3 năm với vị trí Test Lead làm việc với thị trường Nhật Bản, đã có kinh nghiệm làm việc trong môi trường outsourcing.<br>- Trình độ tiếng Nhật: N3 hoặc tương đương N3 trở lên (đặc biệt là đọc hiểu Tiếng Nhật).<br>- Có kinh nghiệm trong việc build team dự án, quản lý team dự án Testing.<br>- Có kinh nghiệm giải quyết các vấn đề về nhân sự (tuyển dụng, build up), cải tiến chất lượng team dự án.<br>- Có khả năng tổ chức công việc và quản lý thời gian hiệu quả, và có kỹ năng lãnh đạo và giám sát nhóm.<br>- Có khả năng giải quyết vấn đề và đưa ra quyết định nhanh chóng, và có tư duy phân tích, logic tốt.<br>- Có khả năng làm việc độc lập và trong nhóm, và có khả năng giao tiếp và làm việc với đồng nghiệp từ nhiều phòng ban khác nhau.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-kiem-thu-phan-mem-n3-n2-n1-testlead/2935787?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Cai Lậy - Tiền Giang]\n", "job_description": "\nMô tả công việc\n\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n<br>", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Thị xã Cai Lậy,\n Tiền Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-cai-lay-tien-giang/2935716?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật Điện Thoại/Laptop [Quy Nhơn - Bình Định]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* QUYỀN LỢI :<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp THPT trở lên.<br> - Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n5 triệu - 9 triệu\n", "job_location": "Thành phố Quy Nhơn,\n Bình Định", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dien-thoai-laptop-quy-nhon-binh-dinh/2935733?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nTrưởng Nhóm Kỹ Sư Cầu Nối (BrSE N2, Tokyo)\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển dự án y tế cho khách hàng Nhật Bản.<br>- Tham gia trực tiếp vào các dự án trọng điểm của Công ty.<br>- Nghiên cứu, hiểu sâu hệ thống dự án khách hàng phụ trách.<br>- Nắm chắc nội dung dự án (nhận tài liệu mô tả, họp spec cùng khách) thực hiện trao đổi Q&A trực tiếp với khách hàng truyền đạt thông tin về team Offshore tại Việt Nam.<br>- Phối hợp với đội dự án tại Việt Nam giám sát tiến độ thực hiện dự án, quản lý chất lượng sản phẩm đầu ra của dự án trước khi delivery cho khách hàng.<br>- Đưa ra giải pháp kịp thời khi có rủi ro xảy ra, đóng góp sáng kiến nhằm nâng cao chất lượng dự án.<br>- Thực hiện tổng hợp, đánh giá chất lượng dự án sau khi hoàn thành.<br>- Xây dựng nhóm dự án, đào tạo và phát triển các thành viên trong nhóm dự án để cải thiện năng lực và hiệu quả làm việc.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Dự án lâu dài, ổn định, tiềm năng phát triển mở rộng rất lớn. <br>- Đội ngũ Quản lý kinh nghiệm dày dặn, có lý tưởng lớn sẵn sàng chia sẻ, đồng hành, là những con người nhiệt huyết, tài năng, tận tâm và đặc biệt chuyên môn sâu rộng (chuyên gia trong lĩnh vực của mình). <br>- Được làm việc trực tiếp với CEO và đội ngũ Solution Consultant trong lĩnh vực IT Healthcare. <br>- Với sứ mệnh vô cùng nhân văn, hướng đến giá trị chăm sóc sức khỏe toàn diện cho xã hội, chúng tôi không xem việc gia nhập OmiGroup là một công việc, mà đó là cả một sự nghiệp - sự nghiệp vì xã hội, vì con người, vì cuộc sống tốt đẹp hơn.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Cơ hội làm việc tại công ty dẫn đầu Việt Nam về IT Healthcare, là thành viên nước ngoài duy nhất tại JAHIS - Hiệp hội Công nghiệp Hệ thống Thông tin Y tế Nhật Bản. <br>- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm. <br>- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM. <br>- Cơ hội về Việt Nam mở business riêng.<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương thưởng: Hấp dẫn, cạnh tranh với thị trường. <br>- Hỗ trợ xin visa (cho ứng viên ở Việt Nam), đổi visa (cho ứng viên tại Nhật Bản).<br>- Tài trợ vé máy bay khứ hồi về Việt Nam thăm gia đình dành cho nhân viên có thâm niên công tác từ 1 năm trở lên. <br>- Hỗ trợ tiền nhà (tối đa 30.000 Yên/tháng), chi phí đi lại (tối đa 20.000 Yên/tháng). <br>- Một số phúc lợi xã hội như: Rèn luyện sức khỏe, trau dồi kiến thức, học tập nâng cao phục vụ công việc (mua sách vở, tập gym, thể thao, …) (tối đa 10.000 Yên/tháng). <br>- Được đóng BHXH, BHYT, BHTN theo quy định của chính phủ Nhật Bản. <br>- Khám sức khỏe định kỳ 1 năm/lần cho nhân viên thâm niên từ 6 tháng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên), có nền tảng kiến thức Công nghệ thông tin tốt.<br>- Có kinh nghiệm code (ngôn ngữ bất kỳ), có ít nhất 4 năm kinh nghiệm làm việc tại vị trí BrSE.<br>- Có khả năng làm việc độc lập, khả năng xác định phân tích, hiểu sâu yêu cầu SPEC.<br>- Có năng lực quản lý dự án, quản lý tiến độ, quản lý rủi ro tốt.<br>- Chủ động, tư duy tích cực và có tinh thần trách nhiệm cao với công việc.<br>* Ưu tiên/Lợi thế:<br>- Ứng viên có kỹ năng đề xuất phương án SPEC và kỹ thuật.", "job_salary": "\nThương lượng\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-ky-su-cau-noi-brse-n2-tokyo/2935788?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nBrSE - Bridge System Engineer Japanese N2\n", "job_description": "\nMô tả công việc\n\n- Làm việc với khách hàng Nhật Bản thông qua Kỹ sư cầu nối: giao tiếp, thương lượng, tiếp nhận yêu cầu, phân tích yêu cầu dự án và trao đổi yêu cầu tới nhóm dự án.<br> - Tham gia trực tiếp vào các dự án trọng điểm của BU.<br> - Kiểm soát mọi hoạt động của dự án phát triển phần mềm theo quy trình.<br> - Tham gia phát triển dự án y tế cho khách hàng Nhật Bản.<br> - Đóng vai trò cầu nối giữa khách hàng, nhóm dự án và các phòng ban khác, chịu trách nhiệm báo cáo về công việc được phân công.<br> - Đưa ra giải pháp kịp thời khi có rủi ro xảy ra, đóng góp sáng kiến nhằm nâng cao chất lượng dự án.<br> - Thực hiện tổng hợp, đánh giá chất lượng dự án sau khi hoàn thành.<br> - Xây dựng nhóm dự án, đào tạo và phát triển các thành viên trong<br> - Chịu trách nhiệm các công việc khác theo sự phân công của Ban Giám Đốc.<br>* Lý do đồng hành cùng Ominext Group<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Delivery Manager, Vice Business Unit Director, Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 4 năm kinh nghiệm trở lên ở vị trí quản lý dự án/BrSE.<br>- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên).<br>- Có kinh nghiệm quản lý team từ 10 member trở lên.<br>- Có từ 4 năm kinh nghiệm lập trình ngôn ngữ (Ưu tiên .Net, C#,..)<br>- Có kiến thức và kinh nghiệm về quy trình phát triển phần mềm và quản lý dự án.<br>- Có kinh nghiệm sử dụng các công cụ quản lý dự án như Microsoft Project, JIRA và Trello.<br>- Có kiến thức và kinh nghiệm về các phương pháp Agile và Waterfall.<br>- Có khả năng làm việc dưới áp lực và đáp ứng các thời hạn dự án.<br>- Có khả năng lãnh đạo, quản lý và phát triển nhân viên trong nhóm dự án.<br>- Có khả năng làm việc độc lập và làm việc nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/brse-bridge-system-engineer-japanese-n2/2935789?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nProject Manager (PM, Tester, N2)\n", "job_description": "\nMô tả công việc\n\n- Làm việc với khách hàng Nhật Bản thông qua Kỹ sư cầu nối: giao tiếp, thương lượng, tiếp nhận yêu cầu, phân tích yêu cầu dự án về Testing và trao đổi yêu cầu tới nhóm dự án.<br>- Kiểm soát mọi hoạt động của dự án phát triển phần mềm theo quy trình.<br>- Lập kế hoạch quản lý và điều phối dự án: kiểm soát thời gian, tiến độ, kiểm soát rủi ro, chi phí, chất lượng dự án theo kế hoạch.<br>- Đóng vai trò cầu nối giữa khách hàng, nhóm dự án và các phòng ban khác, chịu trách nhiệm báo cáo về công việc được phân công.<br>- Đưa ra giải pháp kịp thời khi có rủi ro xảy ra, đóng góp sáng kiến nhằm nâng cao chất lượng dự án.<br>- Bàn giao sản phẩm phần mềm đã hoàn thành cho khách hàng.<br>- Thực hiện tổng hợp, đánh giá chất lượng dự án sau khi hoàn thành.<br>- Xây dựng nhóm dự án, đào tạo và phát triển các thành viên trong nhóm dự án để cải thiện năng lực và hiệu quả làm việc.<br>- Chịu trách nhiệm các công việc khác theo sự phân công của Ban Giám Đốc.<br>* Lý do đồng hành cùng Ominext Group<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br>- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br>- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br>- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br>- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br>- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br>- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br>- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br>- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br>- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>- Cơ hội thăng tiến lên các vị trí như Vice Business Unit Director, Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br>- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br>- Xét tăng lương/thăng chức hàng năm.<br>- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br>- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br>- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br>- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br>- Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu 1 năm kinh nghiệm trong quản lý dự án phần mềm.<br>- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên).<br>- Có kiến thức và kinh nghiệm về quy trình phát triển phần mềm và quản lý dự án.<br>- Có kinh nghiệm sử dụng các công cụ quản lý dự án như Microsoft Project, JIRA và Trello.<br>- Có kiến thức và kinh nghiệm về các phương pháp Agile và Waterfall.<br>- Có khả năng làm việc dưới áp lực và đáp ứng các thời hạn dự án.<br>- Có khả năng lãnh đạo, quản lý và phát triển nhân viên trong nhóm dự án.<br>- Có khả năng làm việc độc lập và làm việc nhóm.<br>* Ưu tiên/Lợi thế:\n<br>- Có chuyên môn về Testing và lĩnh vực Testing.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager-pm-tester-n2/2935790?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\n[Hà Nội] Kỹ Sư Cầu Nối (BrSE, N2/N1)\n", "job_description": "\nMô tả công việc\n\n- Trao đổi với khách hàng lấy thông tin dự án, tài liệu yêu cầu, xác nhận lại thông tin và báo cáo với khách hàng tiến độ dự án theo các loại hình báo cáo.<br>- Đề xuất phương án SPEC và kỹ thuật, hỗ trợ khách hàng khâu thiết kế dự án.<br>- Truyền đạt nội dung dự án về cho team member phía Việt Nam.<br>- Kết hợp với PM lên kế hoạch và giám sát tiến độ thực hiện dự án, quản lý chất lượng sản phẩm đầu ra của dự án trước khi delivery cho khách hàng.<br>- Là cầu nối trao đổi với khách hàng, Q&A, giải quyết các vấn đề phát sinh trong dự án, và các vấn đề sau khi bàn giao.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Delivery Manager, Vice Business Unit Director, Business Unit Director,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên), có nền tảng kiến thức Công nghệ thông tin tốt.<br>- Có từ 2 năm kinh nghiệm làm việc ở vị trí Kỹ sư cầu nối (BrSE).<br>- Có khả năng làm việc độc lập, khả năng xác định phân tích, hiểu sâu yêu cầu SPEC.<br>- Có năng lực quản lý dự án, quản lý tiến độ, quản lý rủi ro tốt.<br>- Có khả năng tư vấn đề xuất phương án SPEC và kỹ thuật.<br>- Chủ động, tư duy tích cực và có tinh thần trách nhiệm cao với công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-ky-su-cau-noi-brse-n2-n1/2935791?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nMobile Game Developer - Quận 1\n", "job_description": "\nMô tả công việc\n\n- Phát triển game di động trên Unity 3D.<br>- Các công việc khác được giao.<br>*** Thời gian làm việc: T2 - T6, giờ hành chính.<br>*** Địa điểm làm việc:Quận 1, HCM<br>*** Phúc lợi:<br>+ Các chế độ theo luật định.<br>+ Thưởng lễ, tết.<br>+ 12 ngày phép + chế độ nghỉ các dịp đặc biệt trong gia đình.<br>+ Du lịch, nghỉ mát, team building<br>+ Có nhiều thử thách, cợ hội được đào tạo và nâng cao nghiệp vụ bản thân.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ, từ 24 - 30 tuổi. Tốt nghiệp cao đẳng trở lên các chuyên ngành liên quan.<br>- Tối thiểu 3 năm kinh nghiệm Unity 3D<br>- Có kinh nghiệm trong lĩnh vực phát triển game di động.<br>- Kiến thức tốt về thuật toán, cấu trúc dữ liệu & lập trình hướng đối tượng.<br>- Ưu tiên các ứng viên:<br>+ Đã có sản phẩm demo.<br>+ Thành thạo kiến trúc ECS, lập trình Shader, 3D.<br>+ Từng tham gia các dự án Client/Server/ game Multiplayer.<br>+ Kinh nghiệm Native App: Android/ iOS.<br>+ Thành thạo GIT hoặc SVN.<br>- Đam mê lĩnh vực phát triển game di động.<br>- Chủ động, trách nhiệm & tinh thần teamwork.", "job_salary": "\n10 triệu - 15 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/mobile-game-developer-quan-1/2126809?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nKỸ THUẬT VIÊN TRIỂN KHAI\n", "job_description": "\nMô tả công việc\n\n- Triển khai lắp đặt & bảo trì hệ thống cáp ngoại vị và thiết bị CNTT tại site khách hàng.<br>- Hỗ trợ khách hàng xử lý các lỗi trên hệ thống thiết bị CNTT.<br>- Hỗ trợ khảo sát, thiết kế hệ thống viễn thông, CNTT.<br>- Phối hợp thực hiện các chương trình chăm sóc khách hàng.<br>* Quyền lợi:<br>- Thu nhập thỏa thuận theo năng lực, cạnh tranh với các đơn vị cùng ngành.<br>- Được làm việc trong môi trường trẻ trung, năng động sáng tạo.<br>- Có khả năng học hỏi & phát triển bản thân.<br>- Được hưởng các chế độ theo Luật lao động Việt Nam.<br>- Được hưởng các chế độ phúc lợi khác\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, có kỹ năng giao tiếp, trung thực, có tinh thần học hỏi, làm việc nhóm.<br>- Có trách nhiệm với công việc, chịu được áp lực cao, có tính kỷ luật trong công việc.<br>- Ưu tiên những người có kinh nghiệm làm việc tại các DN lắp đặt hạ tầng viễn thông-CNTT, …<br>- Tốt nghiệp từ trung cấp, cao đẳng chuyên ngành ĐT-VT, CNTT hoặc tương đương.<br>- Ưu tiên ứng viên đã qua đào tạo, có chứng chỉ chuyên ngành CCNA, MCSA, vv…", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-thuat-vien-trien-khai/2935778?source=site", "job_company": "Công Ty CP Công Nghệ Tiên Phát – TPcoms", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Cầu Giấy - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* FPT cầu giấy: https://fptshop.com.vn/cua-hang/ha-noi/quan-cau-giay\n* QUYỀN LỢI\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-cau-giay-ha-noi/2937763?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nPython Developer (Junior/ Senior)\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì ứng dụng phần mềm sử dụng Python, bao gồm thiết kế, lập trình, thử nghiệm và triển khai theo định hướng công ty.<br>- Tham gia phát triển và xây dựng 1 trong 2 dự án Sale Online Platform hoặc Smarthome của công ty.<br>- Tham gia vào toàn bộ vòng đời phát triển phần mềm, từ phân tích yêu cầu đến triển khai sản phẩm, phát triển tính năng mới, tối ưu hóa perfomance và bảo mật nền tảng, đảm bảo hệ thống hoạt động ổn định, tin cậy.<br>- Xây dựng và tối ưu hóa các API, microservices và hệ thống.<br>- Hỗ trợ phát triển các API và các dịch vụ microservices để tích hợp với các nền tảng đối tác.<br>- Thực hiện tích hợp với các hệ thống hiện có, bao gồm CRM, ERP, và các dịch vụ thanh toán trực tuyến.<br>- Làm việc với các công nghệ liên quan đến xử lý dữ liệu và trí tuệ nhân tạo.<br>- Hỗ trợ việc tích hợp các hệ thống phần mềm khác nhau.<br>- Tham gia vào quá trình đánh giá và lựa chọn công nghệ phù hợp cho dự án.<br>- Phối hợp với các thành viên trong nhóm và các bộ phận liên quan để đảm bảo dự án được thực hiện hiệu quả.<br>- Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ đã tốt nghiệp Đại học trở lên chuyên Ngành Công Nghệ Thông Tin.<br>- Có ít nhất 03 năm kinh nghiệm & thành thạo ngôn ngữ lập trình Python.<br>- Có kinh nghiệm làm việc ít nhất 01 năm với một trong các framework Python sau: Flask/Django/ Fast API/ Starlette, ...<br>- Có kinh nghiệm làm việc với các hệ cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB.<br>- Thành thạo nguyên tắc lập trình hướng đối tượng (OOP), các kiến thức về thiết kế phần mềm và có kỹ năng lập trình theo mô hình MVC.<br>- Có kinh nghiệm làm việc với RESTful API.<br>- Có kinh nghiệm làm việc với hệ thống message queue như Celery, Redis queue, Dramatiq,...<br>- Có kinh nghiệm làm việc với Docker và các web server: Nginx, Apache.<br>- Có kinh nghiệm làm việc với Kibana, Elasticsearch, Kafka, và các công cụ CI/CD.<br>- Có hiểu biết về các kiến trúc phát triển phần mềm: Microservices, Monolithic, microservices architecture và event driven programming paradigm.<br>- Có hiểu biết về queue như Redis, RabbitMQ, Apache Kafka, Memcached.<br>- Có kiến thức cơ bản về HTML/CSS/Javascript/Jquery/ Web services/ OAuth2<br>- Thành thạo công cụ quản lý mã nguồn Git. Viết tài liệu cho API.<br>- Có hiểu biết về Linux, Ubuntu là một lợi thế.<br>- Có hiệu biết về nodejs là một lợi thế<br>- Sử dụng công cụ quản lý kiểm thử và bug tracking.<br>- Sử dụng các công cụ như JIRA, Taiga, hoặc Redmine để quản lý công việc<br>- Hiểu biết về các phương pháp phát triển phần mềm: Kiến thức về Agile, Scrum, Kanban và có kỹ năng tham gia vào các sprint, daily stand-up meetings, và review meeting.<br>- Có khả năng tư duy, làm việc nhóm. Có khả năng giao tiếp tốt.<br>- Có khả năng đọc hiểu các tài liệu tiếng Anh.<br>- Thích tìm hiểu, nghiên cứu các công nghệ lập trình mới.\nPHÚC LỢI:<br>- Gói thu nhập cạnh tranh. Lương tháng 13.<br>- Đầy đủ các chế độ theo luật lao động hiện hành.<br>- Chính sách phúc lợi theo quy định của Công ty đa dạng: Chăm sóc sức khỏe định kì hàng năm; Gói bảo hiểm sức khỏe chuyên biệt (FPT Care – Khám chữa bệnh miễn phí tại tất cả các bệnh viện); Các hoạt động tri ân, chăm lo đời sống tinh thần CBNV và Thân nhân ...<br>- Môi trường làm việc thân thiện, cởi mở.<br>- Cơ sở vật chất và công cụ làm việc hiện đại, tiện nghi.<br>- Nhiều cơ hội phát triển và thăng tiến.<br>- Văn hóa Doanh nghiệp đặc sắc, sinh động bậc nhất với nhiều các hoạt động hấp dẫn: tân binh, teambuilding, thi trạng, hội làng, hội diễn Sao Chổi, sinh nhật FPT, ngày 08/03, ngày 11/11...<br>- Hưởng các gói ưu đãi cước khi sử dụng dịch vụ của FPT Telecom.\nGhi chú: FPT Telecom không thu bất kỳ chi phí nào của Ứng viên, Sinh viên trong quá trình tuyển dụng, thực tập.", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/python-developer-junior-senior/2936381?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN HỖ TRỢ KỸ THUẬT ĐTDĐ/LAPTOP [AN THỚI - PHÚ QUỐC - KIÊN GIANG]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT shop : 79 Nguyễn Văn Cừ (Ngay Chợ An Thới), Khu Phố 3, Thị Trấn An Thới, Huyện Phú Quốc, Tỉnh Kiên Giang\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Huyện Phú Quốc,\n Kiên Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-an-thoi-phu-quoc-kien-giang/2937771?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nChuyên Viên Quản Lý Tài Sản/Công Cụ Dụng Cụ CNTT - Phòng Hành Chính\n", "job_description": "\nMô tả công việc\n\n- Theo dõi số lượng hàng tồn kho, kịp thời báo các bộ phận liên quan về tình trạng tồn kho để đề xuất mua sắm.<br> - Nhận hàng, kiểm tra hàng hóa thực tế cả về số lượng, chất lượng, quy cách sản phẩm; đối chiếu với hồ sơ chứng từ và ký nhận trên Biên bản bàn giao.<br> - Thực hiện sắp xếp hàng hóa trong Kho theo đúng danh mục hàng hóa theo dõi.<br> - Thực hiện theo dõi biến động tài sản trên phầm mềm QLTS<br> - Thực hiện nhập xuất điều chuyển TS trên phần mềm hệ thống kế toán<br> - Check kiểm các loại hàng hóa liên quan đến CNTT để thực hiện cấp phát, thu hồi hàng hóa<br> - Phối hợp với Kế toán tài sản thực hiện kiểm kê kho tài sản, công cụ dụng cụ định kỳ.<br> - Tuân thủ các quy định về quản lý kho và an toàn PCCC, kiểm tra thường xuyên tình trạng kho và báo cáo kịp thời các vấn đề phát sinh<br>\n* Thời gian làm việc: 08h30 - 17h30 (Thứ Hai - Thứ Sáu; nghỉ Thứ Bảy + Chủ nhật)<br>\n* Địa điểm làm việc: Tòa nhà N01A - 275 Nguyễn Trãi, Thanh Xuân, Hà Nội.<br>* ĐÃI NGỘ<br> * Chế độ chính sách:<br> - Lương thưởng cạnh tranh trên thị trường, phản ánh đúng năng lực thực tế.<br> - Thưởng cuối năm + thưởng Lễ/Tết + thưởng sinh nhật + thưởng đột xuất khi hoàn thành tốt nhiệm vụ<br> - 12 ngày phép năm + Ngày nghỉ phép sinh nhật hàng năm + phép thâm niên<br> - BHXH + chế độ bảo hiểm đặc biệt dành cho nhân viên (F88 Care)<br> - Cơ hội tham gia gắn kết với tập thể thông qua các hoạt động văn hóa sôi động: Teambuilding, Tất niên, 8/3, 20/10, Giáng sinh…<br> * Môi trường làm việc:<br> - Cơ hội làm việc tại Công ty hàng đầu, uy tín trong lĩnh vực tài chính cá nhân<br> - Môi trường làm việc cởi mở và năng động với các giá trị cốt lõi sâu sắc truyền cảm hứng làm việc đến nhân viên.<br> - Khuyến khích trao đổi ý tưởng, đề cao sự sáng tạo trong công việc.<br> * Cơ hội phát triển:<br> - F88 cam kết cho bạn nền tảng vững chắc để học hỏi và phát triển.<br> - Tham gia đào tạo bài bản, chuyên nghiệp từ Học viện F88.<br> - Sẵn sàng trao quyền, cơ hội đột phá cho nhân viên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng trở lên chuyên ngành kế toán, CNTT,...<br>- Có kiến thức về công cụ dụng cụ CNTT<br>- Sử dụng thành thạo tin học văn phòng, đặc biệt là Excel<br>- Kỹ năng giao tiếp, Kỹ năng lắng nghe<br>- Có tối thiểu 01 năm kinh nghiệm về quản lý kho", "job_salary": "\nThương lượng\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-quan-ly-tai-san-cong-cu-dung-cu-cntt-phong-hanh-chinh/2936991?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nSystem Engineer\n", "job_description": "\nMô tả công việc\n\n- Chủ trì nghiên cứu tư vấn thiết kế và triển khai các giải pháp về hệ thống và trung tâm dữ liệu.<br>- Triển khai cài đặt, cấu hình hệ điều hành Linux, Unix, Windows servers, Database.<br> - Triển khai các giải pháp về ảo hóa (Vmware, OVM, Hyper-V, Openstack…).<br> - Triển khai cài đặt, cấu hình phần cứng máy chủ, lưu trữ, sao lưu, SAN switch, các giải pháp về giám sát hệ thống (CheckMK, Solarwind, Zabbix, Splunk,…), các giải pháp về Automation (Ansible, Terraform…), DNS, AD, DB.<br> - Phối hợp, hỗ trợ và cùng triển khai dự án System của Trung tâm và công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng / Đại học chuyên ngành Công nghệ thông tin, Khoa học máy tính hoặc lĩnh vực liên quan sẽ được xem xét ưu tiên.<br> - Ưu tiên từ 3 năm kinh nghiệm thực tế trong lĩnh vực thiết kế, triển khai, vận hành và bảo trì hệ thống quy mô lớn.<br>- Khả năng quản lý và dẫn dắt đội ngũ kỹ sư hệ thống một cách hiệu quả.<br>- Kỹ năng giao tiếp và hợp tác hiệu quả với khách hàng, nhà cung cấp và các bộ phận liên quan.<br> - Nắm vững kiến thức chuyên sâu về hệ điều hành, mạng máy tính, cơ sở dữ liệu, ứng dụng và bảo mật hệ thống.<br> - Khả năng thiết kế và triển khai hệ thống tối ưu, đáp ứng các yêu cầu kinh doanh, đảm bảo tính ổn định và bảo mật cao (kinh nghiệm từ 3 -5 hệ thống).<br> - Khả năng khắc phục sự cố và giải quyết vấn đề nhanh chóng, chính xác, đồng thời đưa ra giải pháp tối ưu. (kinh nghiệm vận hành từ 3 -5 hệ thống).<br> - Kỹ năng làm việc nhóm và hợp tác tốt, thể hiện tinh thần trách nhiệm và phối hợp nhịp nhàng.<br> - Kỹ năng giải quyết vấn đề và đưa ra quyết định sáng suốt dựa trên phân tích logic và dữ liệu.<br> - Khả năng làm việc độc lập, chủ động và chịu trách nhiệm cao cho công việc được giao.<br> - Ưu tiên chứng chỉ chuyên môn như CCNA, CCNP, MCSA, MCSE/ LPIC-3/ RHCE.", "job_salary": "\n20 triệu - 25 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/system-engineer/2937933?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN CÀI ĐẶT PHẦN MỀM IOS/MACOS [F.STUDIO ĐỒNG HỚI - QUẢNG BÌNH]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho hệ điều hành IOS và MacOS\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Tiếp nhận thông tin bảo hành sản phẩm\n* Thời gian làm việc ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* QUYỀN LỢI\n- Làm việc tại công ty lớn Việt Nam, nhiều cơ hội thăng tiến sự nghiệm, luôn không ngừng phát triển cùng với sự lớn mạnh của công ty.\n- Thu nhập từ 8-15 triệu/tháng++\n- Lương tháng 13 và thưởng KPIs theo chính sách công ty\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Chính sách nghỉ mát hè/ khám sức khỏe định kỳ hàng năm\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể mang đậm chất văn hóa đặc sắc FPT.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, cao 1m65 trở lên, tuổi từ 20 – 28.\n- Ngoại hình ưa nhìn, giao tiếp tốt.\n- Tốt nghiệp trung cấp trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành IOS điện thoại, MacOS\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Thành phố Đồng Hới,\n Quảng Bình", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-cai-dat-phan-mem-ios-macos-f.studio-dong-hoi-quang-binh/2937772?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Bệnh Viện\n", "job_description": "\nMô tả công việc\n\n- Đảm bảo máy tính cá nhân và mạng lưới các trang thiết bị ngoại vi hoạt động tốt<br>- Hỗ trợ người dùng khi có các vấn đề liên quan đến máy vi tính, máy in, hệ thống wifi và máy photocopy, máy chấm công, tổng đài, camera...<br>- Giám sát tình trạng của các thiết bị CNTT<br>- Đảm bảo việc hỗ trợ kịp thời các vấn đề liên quan đến CNTT<br>- Đưa ra các chẩn đoán, đảm bảo việc sửa chữa hoặc thay thế trong trường hợp hoạt động bất thường của các phần mềm.<br>* Quyền lợi được hưởng:\n<br>- Việc làm ổn định<br>- Chế độ BHXH, BHYT, BHTN <br>- Ăn trưa<br>- Sinh nhật nhân viên tháng<br>- Mội trường làm việc năng động\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng trở lên chuyên ngành CNTT.<br>- Ít nhất 1-2 năm kinh nghiệm trong lĩnh vực quản lý hệ thống mạng.<br>- Thể hiện phân tích, tỉ mỉ và chính xác trong công việc.<br>- Tốt về phần cứng và mạng, có kiến thức về LAN/WAN, mail server, proxy/firewall, VPN, UNIX/LINUX.<br>- Có kinh nghiệm vững chắc về cài đặt và hỗ trợ các sản phẩm của Microsoft: Windows 2010 Server, Windows XP, Microsoft Office, PowerBuilder...<br>- Năng động, tự tin, ham học hỏi.<br>- Có khả năng làm việc độc lập dưới áp lực cao.<br>- Có khả năng làm việc đa chức năng và sẵn sàng đảm nhận nhiệm vụ khác có thể được yêu cầu.", "job_salary": "\nThương lượng\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-benh-vien/2937872?source=site", "job_company": "CÔNG TY TNHH BỆNH VIỆN ĐA KHOA TÂM TRÍ SÀI GÒN", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nPHP Web Developer - Quận 1\n", "job_description": "\nMô tả công việc\n\n- Tham gia xây dựng, phát triển các hệ thống website cho khách hàng Nhật Bản, nâng cấp sửa chữa ứng dụng website.<br>- Công việc được phân công theo từng nhóm, dưới sự phân công, chỉ đạo, theo dõi của leader.<br>- Báo cáo tiến độ công việc theo qui trình làm việc.<br>- Nếu biết tiếng Nhật có thể làm việc trực tiếp với nhân viên công ty mẹ ở Nhật.<br>- Thời gian làm việc: 8:00 to 18:00, Monday to Friday.<br>- Địa điểm làm việc: Quận 1.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nMUST HAVE:<br>- Có kiến thức về HTML/CSS, javascript.<br>- Có kinh nghiệm về PHP, Linux.<br>- Có khả năng review, đọc hiểu code, và tài liệu tốt.<br>- Có nhiều kinh nghiệm về MySQL.<br>- Có kinh nghiệm về, Github, redmine.<br>- Nhiệt tình và trách nhiệm với công việc.<br>- Có khả năng làm việc độc lập và tự học công nghệ mới.<br>NICE TO HAVE:<br>- Biết Java hoặc Perl là một lợi thế.<br>- Biết Framework PHP là một lợi thế.<br>- Biết Postgresql là một lợi thế.", "job_salary": "\n12 triệu - 16 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/php-web-developer-quan-1/1842865?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nNodeJS Developer\n", "job_description": "\nMô tả công việc\n\n- Phát triển web portal cho smartPOP và AIM (hệ thống quản lý hạ tầng tự động).<br> - Lập trình và phát triển các ứng dụng web/ service/ App bằng NodeJS.<br>- Thực hiện mô tả, phân tích các yêu cầu phần mềm, viết tài liệu kỹ thuật API.<br> - Kết hợp với các bộ phận khác (kiểm thử, hệ thống,...) để hoàn thành, triển khai dự án.<br>- Báo cáo và thực hiện các công việc theo yêu cầu của quản lý.<br> - Phân tích thiết kế Database.<br> - Viết RESTful API.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại Học hoặc Cao Đẳng trở lên các chuyên ngành CNTT, Điện tử, Viễn thông,...<br> - Có hiểu biết về lập trình hướng đối tượng.<br> - Thành thạo NodeJS và Code quản lý backend cho Smartpop và AIM.<br>- Hiểu biết về HTML / CSS / Javascript.<br> - Kinh nghiệm làm việc với API.<br>- Hiểu biết về MVC Framework.<br> - Có khả năng đọc hiểu tài liệu tiếng Anh.<br> - Có khả năng làm việc độc lập và theo nhóm.<br> - Cẩn thận, kiên nhẫn và ham học hỏi.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nodejs-developer/2937898?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nPython Developer (Junior)\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì ứng dụng phần mềm sử dụng Python, bao gồm thiết kế, lập trình, thử nghiệm và triển khai theo định hướng công ty.<br> - Tham gia phát triển và xây dựng các dự án Chuyển đổi số của công ty.<br> - Tham gia phát triển các dự án về E-commerce, CRM.<br> - Tham gia vào toàn bộ vòng đời phát triển phần mềm, từ phân tích yêu cầu đến triển khai sản phẩm.<br> - Xây dựng và tối ưu hóa các API, microservices và hệ thống.<br>- Làm việc với các công nghệ liên quan đến xử lý dữ liệu và trí tuệ nhân tạo.<br>- Hỗ trợ việc tích hợp các hệ thống phần mềm khác nhau.<br>- Tham gia vào quá trình đánh giá và lựa chọn công nghệ phù hợp cho dự án.<br>- Phối hợp với các thành viên trong nhóm và các bộ phận liên quan để đảm bảo dự án được thực hiện hiệu quả.<br> - Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ đã tốt nghiệp Cao đẳng/ Đại học trở lên chuyên Ngành công nghệ thông tin.<br>\n- Có ít nhất 01 năm kinh nghiệm & thành thạo ngôn ngữ lập trình Python, ưu tiên biết thêm Golang / PHP / C++.<br> - Có kinh nghiệm làm việc ít nhất 01 năm với một trong các framework Python sau: Flask/Django/Tornado, Fast API.<br> - Có kinh nghiệm làm việc với các hệ cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB.<br> - Thành thạo nguyên tắc lập trình hướng đối tượng (OOP), các kiến thức về thiết kế phần mềm và có kỹ năng lập trình theo mô hình MVC. <br> - Có kinh nghiệm làm việc với RESTful API.<br> - Có hiểu biết về các kiến trúc phát triển phần mềm: Microservices, Monolithic.<br> - Có kinh nghiệm làm việc với Docker và các web server: Nginx, Apache.<br> - Có kinh nghiệm làm việc với các cơ chế cache: Redis, Memcached.<br> - Có kiến thức cơ bản về HTML/CSS/Javascript/JQuery.<br> - Có kinh nghiệm làm việc với Kibana, Elasticsearch, Kafka, và các công cụ CI/CD.<br> - Thành thạo công cụ quản lý mã nguồn Git. Viết tài liệu cho API.<br> - Có hiểu biết về Linux, Ubuntu là một lợi thế.<br> - Có khả năng tư duy, làm việc nhóm. Có khả năng giao tiếp tốt.<br> - Có khả năng đọc hiểu các tài liệu tiếng Anh.<br>- Thích tìm hiểu, nghiên cứu các công nghệ lập trình mới.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/python-developer-junior/2937787?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\n[Đức Hòa] Chuyên Viên IT \n", "job_description": "\nMô tả công việc\n\n- Cài đặt thiết bị, phần mềm của công ty.\n- Hỗ trợ người dùng cuối sử dụng hệ thống CNTT hiệu quả, đảm bảo công việc\n- Quản trị và vận hành hệ thống mạng LAN, WAN, máy chủ\n- Sao lưu và phục hồi ứng dụng\n- Theo dõi, kiểm kê các thiết bị CNTT; tổng hợp, đề xuất nhu cầu trang bị, mua sắm, đi thuê, bảo dưỡng, nâng cấp, sửa chữa, thanh lý các thiết bị CNTT\n- Vận hành và theo dõi tình trạng của các phần mềm ứng dụng\n- Quản lý, cập nhật phiên bản, vá lỗi các chương trình ứng dụng\n- Báo cáo tổng hợp tình trạng các ứng dụng.\n- Đóng góp ý kiến và phản ánh những khó khăn trong quá trình giao dịch để cải tiến quy trình tốt hơn.\n* Thời gian làm việc: Thứ 2 - CN, off 1 ngày trong tuần.\n* Làm việc tại VNVC Đức Hòa\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 1 năm kinh nghiệm IT Support.\n- Tốt nghiệp chuyên ngành công nghệ thông tin.\n- Có kiến thức và kinh nghiệm cơ bản về hệ thống mạng.\n- Có kiến thức về hệ điều hành máy tính cá nhân, các dịch vụ hạ tầng Cisco, Firewall, Microsoft (DHCP, DNS,…) và các phần mềm văn phòng.\n- Có khả năng giao tiếp, làm việc độc lập và làm việc theo nhóm.\n- Có kiến thức về CSDL (SQL Server).\n- Ưu tiên: Có khả năng phát triển phần mềm\n- Có kinh nghiệm làm Phòng khám, bệnh viện là 1 lợi thế\n- Hỗ trợ một số công việc bảo trì khi GĐ yêu cầu", "job_salary": "\nThương lượng\n", "job_location": "Huyện Đức Hòa,\n Long An", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/duc-hoa-chuyen-vien-it/2938914?source=site", "job_company": "CÔNG TY CỔ PHẦN VACXIN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Biên soạn đề cương, bài giảng và giảng dạy các học phần thuộc ngành CNTT.<br>- Giảng dạy theo các hướng chuyên ngành: công nghệ phần mềm, quản lý thông tin doanh nghiệp, Mạng máy tính, An toàn không gian mạng, trí tuệ nhân tạo.<br>- Tham gia các hoạt động khác theo quy định của GV1\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm: đã tham gia giảng dạy ít nhất 01 năm<br>- Bằng cấp: thạc sĩ trở lên, đúng ngành hoặc ngành gần<br>- Giảng dạy chuyên ngành bằng tiếng Anh (ưu tiên)", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-cong-nghe-thong-tin/2939412?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nFull-Stack Developer - MyTeam VietNam Company Limited\n", "job_description": "\nMô tả công việc\n\n* Dashboard Development:\n- Design and build interactive and user-friendly dashboards for customers.\n- Utilize platforms such as Retool to create customized dashboard solutions.\n- Integrate data from various sources to provide real-time insights and analytics.\n- Implement features for data visualization, including charts, graphs, and tables.\n- Ensure dashboards are scalable and can handle large datasets efficiently.\n- Collaborate with stakeholders to gather requirements and continuously improve dashboard functionality.\n- Provide training and support to customers on using and interpreting their dashboards.\n* JavaScript & Coding:\n- Experience with Java IDEs (e.g., IntelliJ IDEA, NetBeans, Eclipse).\n- Manage, troubleshoot, and debug JavaScript programs.\n- Proficiency in JavaScript, Java, and SQL preferred.\n* APIs:\n- Manage and develop programs for API calls.\n- Familiarity with API tools like Insomnia or Postman.\n- Understanding API fundamentals (GET, PUT, POST, PATCH, DELETE).\n- Knowledge of simPRO API and endpoints (can be learned on the job).\n- Experience with GitHub and cloud hosts like CloudFlare.\n* Databases:\n- Manage customer databases in Appenate.\n- Understand Appenate API data interactions (can be learned on the job).\n* Digital Forms:\n- Experience with Appenate preferred.\n- Develop custom digital forms with logic and database referencing.\n- Create digital form templates in document and spreadsheet formats.\n* Web Development:\n- Experience with Webflow, Shopify, and WordPress preferred.\n- Build and manage websites and online stores.\n- Knowledge of HTML, CSS, and UX design.\n* Graphic Design:\n- Experience with Photoshop, Illustrator, Inkscape, and Figma.\n- Create and update product images and design social media posts.\n- Optional Skills (Not Required at the beginning stage)\n- Social Media Marketing/Management:\n- Create social media posts and ad campaigns.\n- Publish ads and boost posts using platform business suites.\n* Google Ads:\n- Create and manage ad campaigns.\n- Manage Google Ads account.\n* Meta Business Suite:\n- Create ad creatives and campaigns.\n- Manage Meta Business Suite account.\n* Benefits:\n- Competitive salary based on ability and experience.\n- 13th Month bonus payment and annual cash bonus for KPI.\n- Young and dynamic international working environment.\n- Opportunity to approach newest technology trends.\n- Annual Health Check paid for and organized by MyTeam.\n- An annual Private Health insurance policy provided by MyTeam.\n- Exciting leisure: sport and art events (English club, football club...)\n- Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Anniversary, Holiday, etc.)\n- Monthly meal allowance.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree in Computer Science, Information Technology, or a related field.\n- From 3 years to 5+ years’ experience and minimum of 2-3 years of experience in dashboard development and data visualization.\n- Fluency in English, both written and spoken.\n- Proficiency in JavaScript, Java, and SQL.\n- Experience with Java IDEs (e.g., IntelliJ IDEA, NetBeans, Eclipse).\n- Familiarity with API tools like Insomnia or Postman.\n- Knowledge of API fundamentals (GET, PUT, POST, PATCH, DELETE).\n- Experience with version control systems like GitHub and cloud hosting platforms such as CloudFlare.\n- Strong problem-solving skills and attention to detail.\n- Excellent communication and collaboration skills.\n- Ability to work independently and manage multiple projects simultaneously.\n- Willingness to learn new technologies and adapt to changing requirements.\n- Strong customer focus and ability to translate customer needs into effective dashboard solutions.\n- Commitment to continuous learning and staying current with industry trends and technologies.", "job_salary": "\n1,000 USD - 2,000 USD\n", "job_location": "Quận Cẩm Lệ,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/full-stack-developer-myteam-vietnam-company-limited/2938302?source=site", "job_company": "Tilling Timber Pty Ltd, Vietnam Representative Office", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN KIỂM THỬ (TESTER/BA)\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển sản phẩm, hướng dẫn sử dụng phần mềm cho khách hàng;\n- Tham gia đào tạo về nghiệp vụ, sản phẩm để nắm vững kiến thức cơ bản của ngành. Lĩnh vực MedTech, Digital Healthcare;\n- Tham gia triển khai để nắm về nghiệp vụ, các thao tác người dùng;\n- Thực hiện lên các kế hoạch kiểm thử cho các chức năng/tính năng sản phẩm theo các phiên bản, bao gồm test plan, test case/scenario dựa trên tài liệu phân tích thiết kế, tài liệu SRS/BRD;\n- Thực hiện test theo các kịch bản test của các chức năng/tính năng sản phẩm: Web/App;\n- Đề xuất cải tiến sản phẩm (UI/UX) và quy trình kiểm thử.tích yêu cầu (nếu có);\n- Báo cáo kết quả test cho Product Owner hoặc Project Manager;\n- Viết các tài liệu hướng dẫn sử dụng sản phẩm;\n- Hỗ trợ người dùng giải quyết các vấn đề liên quan đến sản phẩm trong một số trường hợp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 1-3 năm kinh nghiệm;\n- Nắm các kỹ thuật test, cách xây dựng test case. Am hiểu về quy trình kiểm thử sản phẩm phần mềm, quy trình phát triển phần mềm;\n- Viết test cases và chuẩn bị dữ liệu test cho các chức năng/phi chức năng/API của sản phẩm;\n- Thực hiện kiểm thử sản phẩm theo test cases và log bug lên hệ thống;\n- Quản lý và báo cáo kết quả test;\n- Viết các tài liệu hướng dẫn sử dụng sản phẩm;\n- Cẩn thận, tỉ mỉ, chi tiết, có tình thần trách nhiệm và học hỏi;\n- Kỹ năng xử lý vấn đề, giao tiếp tốt;\n- Khả năng làm việc độc lập & làm việc nhóm;\n- Có kinh nghiệm sử dụng một trong các tool Test Management/Bug Tracking là một lợi thế;\n- Có kinh nghiệm triển khai, tự viết script automation test, biết sử dụng các công cụ automation Test như: Katalon, Jmeter,.. là một lợi thế;\n- Chủ động trong công việc, có khả năng lập kế hoạch test là 1 lợi thế.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kiem-thu-tester-ba/2938306?source=site", "job_company": "Mitalab Co.,Ltd", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Khoa Học Dữ Liệu\n", "job_description": "\nMô tả công việc\n\n- Biên soạn đề cương, bài giảng và giảng dạy các học phần thuộc ngành Khoa học dữ liệu và một số các học phần của ngành CNTT.<br>- Tham gia các hoạt động khác theo quy định của GV1\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm\n<br>- Kinh nghiệm: đã tham gia giảng dạy ít nhất 01 năm hoặc có kinh nghiệm làm việc tại các doanh nghiệp.<br>* Yêu cầu bằng cấp: Bằng cấp: thạc sĩ trở lên, đúng ngành hoặc ngành gần<br>* Yêu cầu khác<br> - Giảng dạy chuyên ngành bằng tiếng Anh (ưu tiên)", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-khoa-hoc-du-lieu/2939441?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Công Nghệ Tài Chính\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy và biên soạn học liệu liên quan đến các môn thuộc chuyên ngành Công nghệ tài chính như Máy học trong đầu tư, Tiền số và công nghệ Blockchain, Nhập môn công nghệ tài chính.<br>- Nghiên cứu khoa học (viết bài báo khoa học, tham gia công trình nghiên cứu khoa học các cấp) và hướng dẫn sinh viên NCKH.<br>- Thực hiện một số công việc thuộc phạm vi chuyên môn khác của Khoa (biên soạn học liệu, kiểm định ngành đào tạo, hiệu chỉnh đề cương…) theo kế hoạch năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm\n<br>- Các môn Giảng viên phụ trách giảng dạy: Máy học trong đầu tư, Tiền số và công nghệ Blockchain, Nhập môn công nghệ tài chính.<br>- Có kinh nghiệm giảng dạy tại các trường đại học từ 2 năm trở lên<br>* Yêu cầu bằng cấp\n<br>- Tốt nghiệp ngành Công Nghệ Tài Chính hoặc Tài Chính, tốt nghiệp từ nước ngoài.<br>* Yêu cầu khác\n<br>- Giảng các môn bằng tiếng anh , yêu cầu ứng viên đúng chuyên môn.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-cong-nghe-tai-chinh/2939442?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\n[Hậu Nghĩa] Chuyên Viên IT \n", "job_description": "\nMô tả công việc\n\n- Cài đặt thiết bị, phần mềm của công ty.\n- Hỗ trợ người dùng cuối sử dụng hệ thống CNTT hiệu quả, đảm bảo công việc\n- Quản trị và vận hành hệ thống mạng LAN, WAN, máy chủ\n- Sao lưu và phục hồi ứng dụng\n- Theo dõi, kiểm kê các thiết bị CNTT; tổng hợp, đề xuất nhu cầu trang bị, mua sắm, đi thuê, bảo dưỡng, nâng cấp, sửa chữa, thanh lý các thiết bị CNTT\n- Vận hành và theo dõi tình trạng của các phần mềm ứng dụng\n- Quản lý, cập nhật phiên bản, vá lỗi các chương trình ứng dụng\n- Báo cáo tổng hợp tình trạng các ứng dụng.\n- Đóng góp ý kiến và phản ánh những khó khăn trong quá trình giao dịch để cải tiến quy trình tốt hơn.\n* Thời gian làm việc: Thứ 2 - CN, off 1 ngày trong tuần.\n* Làm việc tại VNVC Hậu Nghĩa\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 1 năm kinh nghiệm IT Support.\n- Tốt nghiệp chuyên ngành công nghệ thông tin.\n- Có kiến thức và kinh nghiệm cơ bản về hệ thống mạng.\n- Có kiến thức về hệ điều hành máy tính cá nhân, các dịch vụ hạ tầng Cisco, Firewall, Microsoft (DHCP, DNS,…) và các phần mềm văn phòng.\n- Có khả năng giao tiếp, làm việc độc lập và làm việc theo nhóm.\n- Có kiến thức về CSDL (SQL Server).\n- Ưu tiên: Có khả năng phát triển phần mềm\n- Có kinh nghiệm làm Phòng khám, bệnh viện là 1 lợi thế\n- Hỗ trợ một số công việc bảo trì khi GĐ yêu cầu", "job_salary": "\nThương lượng\n", "job_location": "Huyện Đức Hòa,\n Long An", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hau-nghia-chuyen-vien-it/2938915?source=site", "job_company": "CÔNG TY CỔ PHẦN VACXIN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Kỹ Thuật Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Biên soạn đề cương, bài giảng và giảng dạy các học phần thuộc ngành Kỹ thuật phần mềm.<br>- Giảng dạy theo các hướng chuyên ngành:<br>- Kiểm thử phần mềm, Phát triển ứng dụng Desktop, Web, Mobile.<br>- Hướng dẫn SV nghiên cứu khoa học; hướng dẫn SV tham gia các cuộc thi học thuật; tham gia kết nối doanh nghiệp và các hoạt động quốc tế hóa.<br>- Tham gia các hoạt động khác theo quy định của nhà trường\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm\n<br>- Kinh nghiệm: đã tham gia giảng dạy ít nhất 03 năm.<br>* Yêu cầu bằng cấp : Thạc sĩ trở lên, nhóm ngành Công nghệ thông tin/Khoa học máy tính hoặc ngành gần.<br>* Yêu cầu khác\n<br>- Giảng dạy chuyên ngành bằng tiếng Anh.<br>- Ưu tiên các ứng viên sử dụng thành thạo tiếng Anh (IELTS 6.0 hoặc tương đương).", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-ky-thuat-phan-mem/2939445?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nWeb Developer - Huế\n", "job_description": "\nMô tả công việc\n\nCông ty hiện tuyển vị trí Web Developer:\n- Phát triển sản phẩm của công ty theo mô hình Agile Scrum.\n- Phát triển mới, đồng thời đảm bảo vận hành tính năng hiện có cho những dự án của công ty.\n* Quy trình phỏng vấn: 2 vòng phỏng vấn.\n*** Địa điểm: Vĩnh Ninh - Huế.\n*** Quyền lợi được hưởng:\n- Chế độ khen thưởng, đãi ngộ hấp dẫn: tăng lương 2 lần/năm; Thưởng tháng 13.\n- Tham gia bảo hiểm đầy đủ.\n- Chế độ hiếu, hỷ, thăm hỏi sức khỏe người thân, khen thưởng Con nhân viên có thành tích tốt trong học tập, quà sinh nhật, quà lễ, quà tết,…\n- Nghỉ lễ theo quy định của nhà nước Việt Nam, ngoài ra còn được nghỉ: nghỉ hè(2 ngày), nghỉ ngày thành lập công ty, nghỉ lễ giải phóng Thừa Thiên Huế 26/03.\n- Chế độ khuyến khích nhân viên nghỉ phép: nghỉ 3 ngày liên tiếp, công ty hỗ trợ 600.000 VND vào tháng nghỉ ( 1 năm 1 lần ).\n- Làm việc 5 ngày/tuần: thứ 2 ~ thứ 6, có chế độ flextime (có thể chọn khung thời gian làm việc).\n- Teambuilding : Cứ 2 tháng / 1 lần hỗ trợ 150.000 VNĐ / 1 người.\n- Tham gia các lớp tiếng Nhật miễn phí từ trình độ sơ cấp đến cao cấp ( JLPT: N5 đến N1).\n- Tham gia các lớp đào tạo nội bộ như : Service Now, Power BI, Power Automate, Thiết kế Cơ bản, Thiết kế chi tiết, Training PL.\n- Tham gia khóa học do công ty chi trả toàn bộ kinh phí để lấy chứng chỉ Scrum Master.\n- Thực hiện các dự án và đào tạo OJT ở Nhật Bản, chương trình AOTS.\n- Onsite làm việc ở nước ngoài ( Nhật Bản).\n- Du lịch, nghỉ mát tại các resort hằng năm.\n- Khám sức khỏe định kỳ mỗi năm 1 lần.\n- Phụ cấp tiếng Nhật ( từ N5 đến N1), trách nhiệm dự án, phụ cấp chức vụ, xăng xe.\n- Trả tiền OT đầy đủ theo luật định khi công việc phát sinh.\n- Hằng tháng, bộ phận Tổng vụ tiến hành mua thức uống gồm cà phê, trà, thuốc, vật dụng y tế để nhân viên sử dụng.\n* Rất hoan nghênh những ứng viên người Huế , muốn trở về làm việc và sống lâu dài ở Huế.\nNhững người sống ngoài Huế, nếu chuyển nhà về Huế công ty sẽ xem xét hổ trợ chi phí chuyển nhà.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ từ 24 tuổi, tốt nghiệp ĐH trở lên chuyên ngành liên quan CNTT.\n- Tiếng Anh cơ bản, ưu tiên UV có thể giao tiếp thêm tiếng Nhật.\n* Web Developer:\n・Front-end: Có kinh nghiệm làm việc từ 1-2 năm với VueJS hoặc các front-end framework tương tự như Angular, React JS.\n・Back-end: Có kinh nghiệm làm việc từ 1-2 năm với Django hoặc các back-end framework tương tự như Flask, CherryPy. Thành thạo với MySQL Database.\n・Mobile: Có kinh nghiệm làm việc từ 1-2 năm với Flutter hoặc các cross-platform mobile framework như React Native, Kotlin.\n・Thành thạo quản lí source code bằng Git\n・Đã từng tham gia mô hình Agile Scrum\n・Có kinh nghiệm về CI/CD, Docker, AWS", "job_salary": "\n15 triệu - 60 triệu\n", "job_location": "Thành phố Huế,\n Thừa Thiên - Huế", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/web-developer-hue/2326744?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\n.Net Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển, nghiên cứu công nghệ, tích hợp hệ thống phục vụ cho công việc của FPT Telecom trên nền tảng .Net, Oracle, SQL server.\n- Tham gia phát triển hệ thống API, lập trình ứng dụng theo yêu cầu của quản lý.\n- Đảm bảo các module nghiệp vụ, các report hoạt động ổn định và đảm bảo latency theo các SLA đã ban hành.\n- Phối hợp cùng Bộ phận và các Đơn vị của Công ty để xây dựng các hệ thống đảm bảo tính linh hoạt, hiệu quả và có thể mở rộng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học ngành Công nghệ thông tin, Mạng... hoặc những ngành liên quan khác.\n- Xây dựng hệ thống quản lý trên nền tảng .Net/Oracle\n- Am hiểu về: .NET, .NET Core, C#, thành thạo các framework về data model\n- Thành thạo Oracle (programer) , MS SQL server\n- Có kỹ năng làm việc với các design pattern.\n- Có kiến thức về lập trình MVC framework, ORM (Object-relational mapping) và OOP (Object-oriented programming)\n- Năng động, sẵn sàng trở thành một người đa năng trong công việc, có khả năng phản biện.\n- Ưu tiên ứng viên biết lập trình Java, SAP\n- Sẵn sàng học hỏi một ngôn ngữ lập trình mới.\n- Ưu tiên ứng viên đã từng làm leader.\n- Ưu tiên ứng viên có chứng chỉ quốc tế.", "job_salary": "\n15 triệu - 40 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-developer/2933102?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nIT Sales Representative (LAB/Remote Project Development, System Development Experience)\n", "job_description": "\nMô tả công việc\n\n【Job Description】\n- Business development for LAB (Remote) projects, focusing on international markets such as Singapore and Europe.\n- Develop new clients and maintain relationships with existing clients, providing tailored solutions based on project needs.\n- Propose and negotiate IT engineer dispatch or remote project contracts.\n- Understand client requirements in system development (software, web, applications) and prepare proposals.\n- Manage project progress and ensure quality through regular communication with clients.\n- Build new business models and improve services based on client feedback and market demands.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n【Qualifications】\n- 3+ years of experience in sales for system development (software, web, apps).\n- Strong understanding and proven track record in LAB models and Remote projects.\n- Experience in business development in Singapore or European markets is a plus.\n- Excellent communication and negotiation skills with the ability to build strong client relationships.\n- Business-level English (mandatory); Vietnamese or other language skills are a plus.\n", "job_salary": "\n25 triệu - 40 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-sales-representative-lab-remote-project-development-system-development-experience/2940225?source=site", "job_company": "Fois ICT PRO", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nNhân Viên IT - Nhà Máy Stavian Tissue\n", "job_description": "\nMô tả công việc\n\n- Biết thiết lập và định cấu hình cho các mạng LAN, WAN, có kiến thức và kỹ năng về phân quyền truy cập các User trong hệ thống\n- Biết sửa chữa, thay thế các linh kiện máy tính, đảm bảo máy tính, máy in luôn hoạt động tốt.\n- Có kiến thức về quản trị, cài đăt, bảo trì hệ thống server,\n- Biết lập trình ứng dụng windows form, nền tảng Net, làm viêc tốt trên hệ quản trị Sqlserver\n- Thương mại điện tử\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các trường Đại học chuyên ngành công nghệ thông tin hoặc liên quan\n- Ưu tiên có kiến thức về thương mại điện tử\n- Tinh thân trách nhiệm, chịu khó", "job_salary": "\n12 triệu - 15 triệu\n", "job_location": "Huyện Văn Lâm,\n Hưng Yên", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-nha-may-stavian-tissue/2940241?source=site", "job_company": "STAVIAN CHEMICAL", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ / LAPTOP [Đức Phổ - Quảng Ngãi]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br> - Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br> - Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br> - Hỗ trợ nhân viên bán hàng về kỹ thuật.<br> - Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* QUYỀN LỢI :<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br> - Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br> - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br> - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br> - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br> - Khám sức khỏe định kỳ hàng năm.<br> - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.<br>* Làm việc tại các cửa hàng FPT: 463 Nguyễn Nghiêm, Thị Trấn Đức Phổ, Huyện Đức Phổ, Tỉnh Quảng Ngãi<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 – 28.<br> - Tốt nghiệp THPT trở lên<br> - Có kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop là 1 lợi thế.<br> - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br> - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br> - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n5 triệu - 9 triệu\n", "job_location": "Huyện Đức Phổ,\n Quảng Ngãi", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-duc-pho-quang-ngai/2940314?source=site", "job_company": "Công Ty CP Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nIT Human Resource\n", "job_description": "\nMô tả công việc\n\nOur company, FOIS ICT PRO, a Japanese IT software company with offices in Ho Chi Minh City and Hanoi,  is seeking an experienced recruiter for IT engineers in our HR department.\n\n弊社FOIS ICT PROはHCMとHNにオフィスがある日系ITソフトウェア企業です。\nHR部門で、ITエンジニアの募集経験者を求めています。\n\nJob Description:\n- Recruit IT engineers based on instructions from supervisors and team leaders\n- Screen IT engineer candidates\n- Coordinate interviews\n- Prepare contractual documents after hiring\n- Provide ongoing support for IT engineers post-hiring\n\n【仕事内容】\n・上司やリーダから指示を受けて、ITエンジニアの募集\n・ITエンジニアの候補者選定\n・面接の調整\n・採用後の契約書類の作成\n・ITエンジニアを常にアフタフォロー\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nExperience and Qualifications:\n- At least 2 years of experience in recruiting within the IT (software) industry\n- Basic understanding of IT terminology\n- Experience in sourcing IT engineer CVs\n- Language proficiency in English or Japanese is not required.\n\n【経験・資格】\n- IT（ソフトウェア業界）での人材採用経験が2年以上\n- 基礎的なIT用語を理解していること\n- ITエンジニア(CV)を探す経験があること\n- 英語、日本語は問いません.", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-human-resource/2940229?source=site", "job_company": "Fois ICT PRO", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nTrưởng Bộ Phận Chuyển Đổi Số\n", "job_description": "\nMô tả công việc\n\n- Xác định chiến lược số hóa: Lập kế hoạch chiến lược chuyển đổi số dựa trên mục tiêu kinh doanh và xu hướng thị trường. Đảm bảo rằng các hoạt động số hóa được tích hợp một cách hài hòa và hiệu quả vào các quy trình hiện tại.\n- Lãnh đạo và quản lý đội ngũ: Xây dựng và quản lý đội ngũ chuyên gia về công nghệ và số hóa. Hướng dẫn và đào tạo nhân viên để họ có thể thích nghi và tham gia tích cực vào quá trình số hóa.\n- Đổi mới quy trình kinh doanh: Điều tra, phân tích và cải tiến các quy trình kinh doanh để tận dụng tối đa tiềm năng của công nghệ số hóa. Tạo ra các quy trình mới để thay thế hoặc tối ưu hóa các quy trình truyền thống.\n- Phát triển ứng dụng và công cụ số hóa: Phát triển ứng dụng và công cụ số hóa, bao gồm các ứng dụng quản lý khách hàng, giao dịch trực tuyến và các ứng dụng khác nhằm cải thiện trải nghiệm của khách hàng.\n- Tương tác với khách hàng qua kênh số hóa: Đảm bảo rằng khách hàng có thể tương tác và mua sắm một cách thuận tiện thông qua các kênh số hóa như trang web, ứng dụng di động và mạng xã hội.\n- Bảo mật và an ninh thông tin: Đảm bảo rằng tất cả dữ liệu khách hàng và thông tin quan trọng được bảo vệ một cách an toàn trong quá trình số hóa.\n- Đo lường và đánh giá hiệu suất: Thiết lập các chỉ số hiệu suất và hệ thống đo lường để theo dõi tiến độ chuyển đổi số và đánh giá kết quả.\n- Tìm kiếm cơ hội mới từ công nghệ: Nắm bắt các xu hướng công nghệ mới và tìm cách áp dụng chúng vào mô hình kinh doanh để giữ vững sự cạnh tranh.\n- Hợp tác: Làm việc chặt chẽ với các bộ phận khác trong tổ chức để đảm bảo sự hài hòa và tích hợp của các hoạt động số hóa trong toàn bộ doanh nghiệp.\n- Giám sát ngân sách và tài nguyên: Quản lý ngân sách và tài nguyên cho các dự án số hóa, đảm bảo rằng việc đầu tư vào công nghệ đúng hướng và hiệu quả.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nYêu cầu kỹ năng\n- Quản lý dự án số hóa: Khả năng lập kế hoạch, theo dõi và quản lý các dự án chuyển đổi số, bao gồm việc phân công công việc, giám sát tiến độ và đảm bảo tuân thủ thời hạn.\n- Big data và Phân tích dữ liệu: Có khả năng sử dụng các công cụ phân tích dữ liệu để hiểu thông tin từ dữ liệu và đưa ra quyết định dựa trên số liệu.\n- Hệ thống thông tin quản lý: Hiểu biết về cách hoạt động của hệ thống thông tin quản lý, bao gồm hệ thống POS, CRM, và ERP.\n- Thương mại điện tử: Kiến thức về quản lý cửa hàng trực tuyến, bao gồm xây dựng website, cải thiện trải nghiệm người dùng, và quản lý giao dịch thương mại điện tử.\n- An toàn thông tin và bảo mật dữ liệu: Hiểu biết về các biện pháp an toàn thông tin để bảo vệ dữ liệu quý báu của khách hàng và tổ chức khỏi các mối đe dọa mạng.\n- UI/UX Design: Hiểu về thiết kế giao diện người dùng và trải nghiệm người dùng để đảm bảo các sản phẩm và dịch vụ số hóa hấp dẫn và thân thiện.\n- Tích hợp hệ thống và API: Thấu hiểu về cách tích hợp các hệ thống và dịch vụ khác nhau qua các giao diện lập trình ứng dụng (API).\n- Thành thạo công nghệ: Microsoft Azure, MS365, Microsoft Power Platform, Visual Studio, Cloud Computing và khả năng ứng dụng các giải pháp mới bao gồm nhưng không giới hạn (AI, ML, Blockchain, IoT, Big Data...)\nYêu cầu học vấn\n- Bằng cấp: Cử nhân, Kỹ sư trong lĩnh vực Công nghệ thông tin, Khoa học máy tính, hoặc các ngành liên quan.\n- Chứng chỉ liên quan: Ưu tiên ứng viễn đạt chứng chỉ về quản lý dự án, phân tích dữ liệu, an toàn thông tin, trí tuệ nhân tạo, và quản lý thông tin.\n- Kinh nghiệm làm việc: Đã có ít nhất 5 năm kinh nghiệm làm việc trong lĩnh vực liên quan, bao gồm quản lý dự án công nghệ thông tin và công việc liên quan đến số hóa.Top of Form", "job_salary": "\nThương lượng\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-bo-phan-chuyen-doi-so/2940687?source=site", "job_company": "Tập Đoàn Vàng Bạc Đá Quý DOJI", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nSales Manager (System Development / Outsourced Software )\n", "job_description": "\nMô tả công việc\n\n- Phát triển, mở rộng và duy trì mối quan hệ chặt chẽ với khách hàng/các bên liên quan để thúc đẩy kinh doanh.<br>- Phát triển, triển khai và thực hiện giải pháp quản lý doanh nghiệp bán hàng trực tiếp.<br>- Quản lý, theo dõi khách hàng cũ và xây dựng mối quan hệ với khách hàng mới.<br>- Làm việc qua các bộ phận trong công ty để đảm bảo sự hài lòng của khách hàng.<br>- Thúc đẩy việc ký kết hợp đồng, thương thảo giá cả, triển khai các thủ tục ký kết hợp đồng với khách hàng.<br>- Quản lý tiến độ và hiệu suất triển khai sản phẩm đến khách hàng.<br>* Địa điểm: VP tại Tp.HCM (Quận 1)<br>* Thời gian: 9:00 ~ 18:00 (Mon - Fri)<br>* Phúc lợi:<br>- Lương tháng 13 + commission/bonus tùy theo dự án<br>- Bảo hiểm 24/7 cho gia đình và nhân viên<br>- Quà, thưởng Lễ Tết,Sinh Nhật, Hiếu Hỷ,...<br>- Team building hàng năm/ kick off project<br>- Hỗ trợ cho con dưới 3 tuổi<br>- Cơ hội công tác tại Nhật/ Úc\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm ít nhất 2 năm làm Quản lý Bán hàng trong Phát triển Phần mềm Outsourcing.<br>- Thành thạo tiếng Anh, ưu tiên ứng viên từ EU, USA, AU.<br>- Kiến thức về Công nghệ thông tin là một lợi thế.<br>- Kỹ năng giao tiếp,<br>- Tích hợp, đa nhiệm, và proaktif.<br>- Kỹ năng giải quyết vấn đề, thương lượng, trình bày tốt.<br>- Kinh nghiệm quản lý dự án là một lợi thế.<br>- Kỹ năng giao tiếp giỏi và tự tin.", "job_salary": "\n2,500 USD - 5,000 USD\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sales-manager-system-development-outsourced-software/2671499?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [TP.Bạc Liêu - Bạc Liêu]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật\n- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m67 trở lên, tuổi từ 18 - 27\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop là 1 lợi thế\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Thành phố Bạc Liêu,\n Bạc Liêu", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tp.bac-lieu-bac-lieu/2941006?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nPHÓ TRƯỞNG KHOA CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Quản lý tối thiểu 02 mảng công việc trong số 05 mảng như sau:<br>(1) Công tác sinh viên,<br>(2) Hoạt động - Sự kiện,<br>(3) Hợp tác doanh nghiệp,<br>(4) Nghiên cứu khoa học - công nghệ, và<br>(5) Phát triển mảng hợp tác quốc tế.\n- Xây dựng kế hoạch thực hiện, trực tiếp triển khai, điều phối, đôn đốc, giám sát chất lượng và tiến độ tất cả các hoạt động thuộc mảng được phân công.\n- Thực hiện các công việc do Trưởng Khoa và Nhà Trường phân công.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm\n<br>- Có ít nhất 03 năm kinh nghiệm trong lĩnh vực liên quan, ưu tiên làm trong môi trường giao tiếp với đối tác quốc tế.<br>- Có kinh nghiệm giảng dạy, quản lý, kiến thức về các ngành bên trên.<br>* Yêu cầu bằng cấp\n<br>- Tốt nghiệp ThS/TS một trong các ngành CNTT/Khoa học máy tính/Thương mại điện tử/ hoặc các ngành gần CNTT/máy tính/thương mại điện tử.<br>* Yêu cầu khác\n<br>- Về ngoại ngữ: giao tiếp thành thạo tiếng Anh, có bằng cấp/chứng chỉ tiếng Anh tương đương IELTS 6.5 trở lên hoặc đã học tập tại nước ngoài.<br>- Các yêu cầu khác: Có năng lực tổ chức quản lý/giải quyết vấn đề tốt/giao tiếp đối ngoại tốt/chịu áp lực trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/pho-truong-khoa-cong-nghe-thong-tin/2941252?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"}
]