[
{"job_title": "\nSenior Backend Developer (PHP Laravel)\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển website và các tính năng theo yêu cầu của khách hàng.<br>- Tham gia phát triển các công đoạn phân tích yêu cầu, Detail Design, Coding, viết tài liệu API, Unit Test.<br>- Sử dụng ngôn ngữ PHP và các framework như Laravel, Cake…<br>- Xây dựng giao diện và backend của các hệ thống sử dụng PHP.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm từ 3 năm trở lên.<br>- Có kinh nghiệm sử dụng một trong các PHP framework: Laravel, CodeIgniter , Symfony (Ưu tiên Laravel).<br>- Kỹ năng tư duy logic và thuật toán tốt, phân tích và giải quyết vấn đề.<br>- Có kinh nghiệm tối ưu thiết kế, truy vấn CSDL ( Mysql, Mongodb).<br>- Có kỹ năng làm việc độc lập, giải quyết vấn đề, kỹ năng giao tiếp.<br>- Có tinh thần trách nhiệm cao (với công việc, với khách hàng, với thành viên của Team và với chính mình).", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-backend-developer-php-laravel/2967471?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nDevops Engineer\n", "job_description": "\nMô tả công việc\n\n- Chịu trách nhiệm hệ thống mạng, bảo mật.<br>- Cài đặt, vận hành, bảo trì các hệ thống web server trên nền tảng windows hoặc linux; cloud hoặc onpremise.<br>- Tham gia các công việc liên quan devops.<br>* Quyền lợi:<br>- Mức lương thỏa thuận theo năng lực.<br>- BHYT, BHXH, BHTN, KPCĐ theo quy định của pháp luật.<br>- Xét tăng lương hàng năm: 1-2-3 lần/ năm tùy theo năng lực của ứng viên.<br>- Thưởng tháng lương thứ 13,14,15 theo tình hình kinh doanh và năng lực đóng góp của nhân viên.<br>- Được làm trong môi trường năng động, phát triển bản thân nhanh chóng,<br>- Được đào tạo kỹ năng cứng lẫn kỹ năng mềm lẫn kỹ năng cứng trong nghề nghiệp chuyên môn,<br>- Team building và du lịch hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thành thạo Linux, commandline, các hệ thống web server, proxy, bảo mật...<br>- Có kinh nghiệm hoặc know how cài đặt, vận hành, giám sát các hệ thống chịu tải lớn<br>- Có kinh nghiệm triển khai trên docker/kubernetes.<br>- Có kinh nghiệm cài đặt, tối , thiết lập bảo mật đối với webserver (nginx, apache ...), cơ sở dữ liệu MySQL, PosgreSQL ...<br>- Tư duy phân tích, giải quyết vấn đề , tinh thần trách nhiệm cao.<br>- Ưu tiên ứng viên biết sử dụng ngôn ngữ lập trình python, nodejs, golang...", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/devops-engineer/2967456?source=site", "job_company": "CÔNG TY TNHH SOFT WORLD VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nAI ENGINEER\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Nghiên cứu và phát triển các nền tảng liên quan tới các bài toán fraud detection lớn cho ngân hàng, Ví điện tử\n- Tham gia phân tích, thiết kế, phát triển các ứng dụng theo yêu cầu của công ty;\n- Phối hợp hỗ trợ với các bộ phận khác để triển khai hệ thống cho khách hàng;\n- Báo cáo công việc định kỳ cho trưởng nhóm;\n- Công việc sẽ được trao đổi cụ thể hơn trong quá trình phỏng vấn.\n* Địa điểm làm việc\n- 22 Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp đại học chuyên ngành Công nghệ thông tin, Toán tin.\n- Có kiến thức về các thuật toán Machine Learning (Classification, Regression), Neural Network\n- Thành thạo một trong các framework: Scikit-learn, Keras , Tensorflow, PyTorch…\n- Thành thạo một trong các ngôn ngữ lập trình Python, C, C++.\n- Có khả năng nghiên cứu công nghệ mới với nền tảng cấu trúc dữ liệu và Thuật toán tốt.\n- Kĩ năng làm việc theo nhóm, làm việc độc lập;\n- Đọc, hiểu tài liệu kỹ thuật tiếng Anh chuyên ngành.\n- Chịu khó tìm tòi và nghiêm túc trong công việc.\n- Chủ động trong công việc cũng như tìm hiểu công nghệ mới.\n- Có trách nhiệm cao với công việc, gắn bó lâu dài với công ty.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer/2963317?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên SRE\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Triển khai và vận hành các hệ thống phục vụ cho quá trình CI/CD Jenkins, ArgoCD, Gitlab CI, Vault Secret Management…\n- Phát triển nâng cấp và vận hành quy trình tự động hóa, xây dựng đóng gói phần mềm, kiểm thử tự động và triển khai tự động theo luồng CI/CD (tích hợp Auto Test, Security, QA …)\n- Phối hợp với bộ phận phát triển phần mềm để xây dựng hệ thống, phần mềm minh bạch, có khả năng mở rộng, tính dự phòng để tăng độ tin cậy sản phẩm (DC-DR, Hybrid Cloud)\n- Đầu mối Request các tài nguyên hạ tầng cần thiết cho việc triển khai Ứng dụng (Server, Database, Middleware, Kết nối Firewall, Domain …)\n- Phối hợp với Team Triển khai Giám sát đảm bảo các cấu phần phục vụ cho hệ thống đều được thực hiện giám sát đầy đủ.\n- Tiếp nhận và phối hợp xử lý các yêu cầu hỗ trợ liên quan tới ứng dụng chạy trên các nền tảng Virtual Machine, Docker, Container Platform Kubernetes\n- Phối hợp với đội phát triển ứng dụng, đội vận hành ứng dụng xây dựng quy trình, công cụ thực hiện test tải, performance ứng dụng.\n- Phối hợp với các bên liên quan kiểm thử tính sẵn sàng của ứng dụng định kỳ và theo chính sách của công ty.\n- Áp dụng quy trình xử lý sự cố ứng dụng đảm bảo khôi phục ứng dụng trong thời gian nhanh nhất.\n- Tham gia phân tích các sự cố, xác định nguyên nhân gốc rễ của vấn đề và áp dụng các biện pháp phòng ngừa hoặc khắc phục để đảm bảo rằng sự cố không tái diễn.\n- Tham gia tối ưu hoá chi phí hạ tầng ứng dụng trên các nền tảng Platform, đảm bảo scaling ứng dụng một cách nhịp nhàng, hiệu quả, chính xác\n- Tham gia xây dựng các quy trình, tài liệu vận hành, tài liệu hướng dẫn cho các hệ thống trong phạm vi vận hành của team.\n* Địa điểm làm việc\n- Hateco La Roma, Nguyễn Chí Thanh, Phường Láng Thượng, Quận Đống Đa, Thành phố Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tối thiểu 01 năm kinh nghiệm làm việc liên quan\n- Tốt nghiệp Đại học, Cao đẳng, trường nghề chuyên ngành CNTT, Toán tin, Điện tử viễn thông, Thương mại điện tử.\n- Có khả năng code cơ bản đối với các ngôn ngữ như Java, Python, .NET, Go,...\n- Có khả năng viết Bash Scripts trên Linux\n- Có kinh nghiệm làm việc với Repository Artifact như Nexus, Jfrog... các Docker Registry Private, Vault Secret Management\n- Có kinh nghiệm triển khai, cấu hình và vận hành ứng dụng trên các nền tảng Docker, Container Platform Kubernetes, Seervice Mesh là một lợi thế\n- Có kinh nghiệm với các phần mềm chia tải như HAProxy, Ngĩn, Kong...\n- Có kinh nghiệm với các phần mềm Cache, Queue...\n- Có kiến thức cơ bản về hệ thống mạng\n- Làm việc độc lập, làm việc nhóm\n- Hiểu biết tốt về các quy trình phát triển phần mềm.\n- Hiểu biết tốt về mô hình ứng dụng Microservices và Monolithic Services\n- Hiểu biết và có kinh nghiệm quản trị hệ điều hành Linux\n- Sử dụng thành thạo Git, nắm bắt tốt Git Flow, mô hình GitOps\n- Sử dụng thành thạo các phần mềm như Ansible, Terraform, Jenkins, ArgoCD …\n- Triển khai, cấu hình và vận hành ứng dụng trên các nền tảng Virtual Machine , Docker, Container Platform Kubernetes.\n- Đọc hiểu tiếng Anh cơ bản, có thể nghiên cứu tài liệu bằng tiếng Anh là một lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-sre/2963318?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên QC (Tester) N2\n", "job_description": "\nMô tả công việc\n\n- Tham gia phân tích và làm rõ yêu cầu dự án cùng PM & Techlead<br>- Lập kế hoạch kiểm thử phần mềm (Test Plan) cùng PM.<br>- Thực hiện test theo kế hoạch và kịch bản test;<br>- Log bug, theo dõi và thực hiện xác minh bug theo tiến độ. <br>- Giám sát và đảm bảo các thành viên DEV thực hiện đúng tiến độ fix Bug.<br>- Thực hiện đánh giá tình trạng dự án hàng tuần cùng PM, phân tích các rủi ro tiềm ẩn về quản lý chất lượng, viết báo cáo kết quả kiểm thử;<br>- Phối hợp chặt chẽ với Dev, Techlead, PM để đảm bảo chất lượng dự án.<br>- Thời gian làm việc: Từ 8h00 đến 17h00 (nghỉ Thứ 7, Chủ Nhật).<br>* Quyền lợi:<br>- Mức lương khởi điểm hấp dẫn từ 10 - 16M Gross (có thể thỏa thuận tuỳ thuộc năng lực và kinh nghiệm làm việc. )<br>- Được học tập, định hướng rõ ràng để trở thành Leader/PM/BSE trong tương lai.<br>- Môi trường làm việc nhiều cơ hội phát triển bản thân, cơ hội thăng tiến thành Core Member của cty<br>- Có đánh giá năng lực chuyên môn định kỳ. <br>- Lương thưởng tháng 13, Ngoài ra cuối năm có thưởng thêm dự án tùy thuộc vào thành tích đóng góp cho dự án ....<br>- Thưởng các ngày lễ: 30-4,01-5, 2-9, 20-10<br> - Được hưởng đầy đủ các chế độ của công ty: thưởng thành tích công việc hàng tháng, sinh nhật, teambuilding, nghỉ mát, gala.<br>- Trợ cấp ăn trưa, trợ cấp đi lại, trợ cấp điện thoại, trợ cấp trang phục...ở mức tối đa nhất<br>- Tham gia mọi chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động Việt Nam<br>- Ngày phép: 12 ngày/năm. Ngày phép sẽ tăng thêm theo thâm niên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Nhật N2 trở lên (giao tiếp bằng lời nói và văn bản trôi chảy, mạch lạc)<br>- Ứng viên 01+ năm trở lên về manual Testing với Mobile, Web<br>- Kiến thức và đã có kinh nghiệm áp dụng về các phương pháp kiểm thử phần mềm, bao gồm kiểm thử đơn vị, kiểm thử tích hợp, kiểm thử hệ thống và kiểm thử chấp nhận. <br>- Tư duy logic, trách nhiệm cao, cẩn thận, tỉ mỉ, nhiệt tình trong công việc.<br>- Khả năng truyền đạt, giao tiếp tốt và chịu được áp lực công việc cao.<br>- Kỹ năng quản lý, giám sát nhóm, lập kế hoạch, tổng hợp và báo cáo tốt.<br>- Biết lắng nghe và kỹ năng giải quyết vấn đề tốt<br>* Ưu tiên ứng viên:<br>- Có các chứng chỉ Testing như ISTQB, CSTE,...<br>- Có kiến thức tổng quan về hệ thống CNTT, dịch vụ CNTT<br>- Có khả năng lead team là một lợi thế; có khả năng xây dựng và đào tạo đội ngũ, lên kế hoạch và triển khai thực hiện.<br>- Làm quen với việc sử dụng các phương pháp phát triển phần mềm như: Agile/ Scrum; Waterfall.", "job_salary": "\n10 triệu - 16 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-qc-tester-n2/2967480?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Trị Cơ Sở Dữ Liệu (DBA)\n", "job_description": "\nMô tả công việc\n\n* Số lượng cần tuyển: 02 (Nam)\n* Vị trí làm việc: Phòng Quản trị CSDL & Báo cáo - TTKHDL - Khối Công nghệ\n* Địa điểm làm việc: 22 Láng Hạ, Đống Đa, Hà Nội\n* Thời gian làm việc: 8h30 – 17h30 các ngày thứ 2 - thứ 6\n* Mô tả công việc:\n- Cài đặt, cấu hình, nâng cấp và bảo trì hệ thống với các hệ thống Quản trị cơ sở dữ liệu (Oracle, MS SQL Server, MySQL, …)\n- Xử lý và khắc phục các sự cố liên quan đến Database.\n- Theo dõi và tối ưu hóa hiệu năng của Database.\n- Xây dựng và thiết kế các vấn đề bảo mật Database.\n- Thực hiện việc sao lưu và phục hồi Cơ sở dữ liệu.\n- Tham gia triển khai các dự án CNTT.\n- Vận hành và quản trị các máy chủ cơ sở dữ liệu.\n- Thực hiện các công việc được giao khác theo sự phân công của quản lý cấp trên.\n- Làm việc trong lĩnh vực Thương mại điện tử, Thanh toán trực tuyến và giải pháp Ngân hàng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu ứng viên:\n- Trình độ chuyên môn: Tốt nghiệp Đại học hệ chính quy chuyên ngành Công nghệ thông tin, Tin học.\n- Có kinh nghiệm làm việc trong lĩnh vực quản trị cơ sở dữ liệu.\n- Thành thạo ngôn ngữ SQL và PL/SQL.\n- Sử dụng tốt tiếng Anh trong công việc.\n- Ưu tiên các ứng viên:\n+ Có chứng chỉ quốc tế về các sản phẩm, công nghệ liên quan đến Quản trị Cơ sở dữ liệu Oracle.\n+ Có kinh nghiệm quản trị các cơ sở dữ liệu Oracle, MS SQL Server, quản trị Middleware: Oracle Weblogic Server, Oracle Application Server, IBM – WebSphere Application Server.\n+ Có kinh nghiệm về Oracle Rac và Performance Turning Database.\n+ Có kinh nghiệm triển khai ứng dụng CNTT trên các máy chủ chạy hệ điều hành: Unix (Solaris, HP_UX, Linux) và Windows Server\n+ Có kinh nghiệm làm việc tại các công ty trong lĩnh vực bảo hiểm, ngân hàng, tài chính.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-co-so-du-lieu-dba/2963319?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nComputer Vision Engineer\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Tham gia phân tích, thiết kế, phát triển các ứng dụng theo yêu cầu của công ty.\n- Nghiên cứu và phát triển các giải pháp liên quan tới các bài toán eKYC.\n- Chi tiết công việc được trao đổi cụ thể trong quá trình phỏng vấn.\n- Đọc, hiểu tài liệu kỹ thuật tiếng Anh chuyên ngành.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp ngành Công nghệ thông tin, Phần mềm..\n- Kĩ năng làm việc theo nhóm, làm việc độc lập;\n- Có kinh nghiệm trong bài toán Face Anti Spoofing, bài toán eKYC\n- Có kiến thức về các thuật toán Neural Network và các kỹ thuật xử lý ảnh,..\n- Thành thạo sử dụng một trong các framework: Keras, Tensorflow, PyTorch…\n- Thành thạo một trong các ngôn ngữ lập trình Python, C, C++.\n- Có khả năng nghiên cứu công nghệ mới với nền tảng cấu trúc dữ liệu và Thuật toán tốt\n- Có tư duy phản biện, phân tích dữ liệu", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/computer-vision-engineer/2963320?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên QuảnTtrị Và Triển Khai Hệ Thống ITSM\n", "job_description": "\nMô tả công việc\n\n* Số lượng cần tuyển: 02<br>* Vị trí làm việc: Phòng Quản trị ứng dụng<br>* Địa điểm làm việc: 22 Láng Hạ - Đống Đa- Hà Nội<br>* Thời gian làm việc: 8h30 – 17h30 các ngày thứ 2 - thứ 6<br>* Mô tả công việc:<br>1/ Quản trị và vận hành các quy trình vận hành dich vụ (danh mục, yêu cầu, sự cố, thay đổi ...)<br>- Đáp ứng và giải quyết các vấn đề kỹ thuật được báo cáo bởi người dùng một cách nhanh chóng.<br>- Hợp tác chặt chẽ với các nhóm chức năng khác để đảm bảo giải quyết sự cố kịp thời.<br>- Triển khai và cải tiến các quy trình quản lý sự cố để giảm thiểu thời gian gián đoạn.<br>2/ Đảm bảo Chất lượng Dịch vụ IT:<br>- Xác định và quản lý Thỏa thuận Dịch vụ (SLA) để đảm bảo chất lượng dịch vụ IT.<br>- Theo dõi và báo cáo về hiệu suất SLA, đưa ra đề xuất để cải thiện.<br>- Hợp tác với các bên liên quan để xử lý nhanh chóng các vấn đề về chất lượng dịch vụ.<br>3/ Triển khai Khung cơ sở dữ liệu và công cụ ITSM:<br>- Đánh giá, đề xuất trang bị và triển khai vận hành các giải pháp công cụ ITSM đang có hoặc phát triển<br>- Thiết kế và tùy chỉnh các giải pháp ITSM để phù hợp với các nhu cầu của tổ chức.<br>- Đào tạo người dùng cuối và nhân viên IT về các quy trình và công cụ ITSM mới.<br>- Cập nhật thông lệ tốt nhất trong ngành ITSM.<br>- Liên tục đánh giá và cải thiện các quy trình ITSM để đáp ứng yêu cầu kinh doanh thay đổi.<br>4/ Hợp tác và phối hợp:<br>- Hợp tác với các bộ phận khác để điều chỉnh các dịch vụ IT với nhu cầu kinh doanh.<br>- Tham gia các dự án công nghệ theo phân công.<br>- Tham gia xây dựng các quy trình, hướng dẫn về nghiệp vụ của đơn vị.<br>- Tham gia xử lý rủi ro công nghệ theo phân công.<br>- Báo cáo công việc định kỳ và đột xuất theo yêu cầu.<br>- Thực hiện các công việc khác theo phân công của Cán bộ quản lý trực tiếp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc<br>1/ Tiêu chuẩn<br>- Tốt nghiệp Đại học chuyên ngành CNTT/ĐTVT trung bình khá trở lên<br>- Tiếng Anh cơ bản, có thể đọc hiểu tài liệu tốt là 1 lợi thế<br>- Có kiến thức về mạng máy tính<br>- Có kiến thức về hệ điều hành Window server, Linux<br>1/ Kinh nghiệm/Chứng chỉ<br>- Có ít nhất 2 năm kinh nghiệm trong lĩnh vực ITSM và trong ngành tài chính ngân hàng<br>- Có chứng chỉ ITIL Foundation<br>- Các chứng chỉ liên quan đến giải pháp ITSM của các hãng đầu là 1 lợi thế như : như Service Now, BMC, Manage Engine...<br>- Chứng chỉ liên quan đến Cloud, Bảo mật, Trí tuệ nhân tạo là 1 lợi thế<br>2/ Kỹ năng chuyên môn:<br>- Kỹ năng về công cụ và nền tảng ITSM<br>- Kiến thức sâu với các giải pháp ITSM dựa trên các sản phẩm của Atlassian<br>- Hiểu về các công cụ theo dõi/ giám sát sự cố<br>- Hiểu biết vững về cơ sở hạ tầng và kiến trúc IT<br>- Ưu tiên ứng viên có hiểu biết ít nhất một ngôn ngữ lập trình<br>- Ưu tiên ứng viên có hiểu biết và kinh nghiệm quản trị hệ thống / quản trị cơ sở dữ liệu<br>3/ Các kĩ năng khác:<br>- Khả năng trình bày giải pháp cho khách hàng dựa trên yêu cầu được cung cấp.<br>- Có khả năng viết, xây dựng tài liệu.<br>- Có kỹ năng đào tạo tốt.<br>- Kỹ năng giải quyết vấn đề và phân tích tình huống.<br>- Kỹ năng làm việc theo nhóm.<br>- Kỹ năng tự nghiên cứu, làm việc độc lập.<br>- Khảo sát và thiết kế hệ thống.<br>- Nhanh nhạy trong việc tiếp cận và nghiên cứu các công nghệ mới.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quanttri-va-trien-khai-he-thong-itsm/2963321?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nData Scientist\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc\n- Thực hiện xây dựng mô hình Machine Learning, hiệu chỉnh và cải tiến độ hiệu quả;\n- Thực hiện các công việc được phân công theo yêu cầu của Lãnh đạo Phòng và Lãnh đạo Công ty;\n- Thiết kế và xây dựng các luồng kiểm thử cho mô hình;\n- Nghiên cứu và phát triển các dự án áp dụng khoa học dữ liệu vào các bài toán thực tế trong doanh nghiệp\n* Địa điểm làm việc\n- 22 Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Khoa học máy tính, Khoa học dữ liệu hoặc các ngành nghề tương đương\n- Có tối thiểu 01 năm kinh nghiệm tại vị trí tương đương\n- Có kiến thức về Machine Learning, Deep Learning và có kinh nghiệm thực hiện dự án có áp dụng thuật toán Machine Learning;\n- Thành thạo ngôn ngữ lập trình Python, SQL;\n- Có kinh nghiệm xây dựng API và kinh nghiệm làm việc với Spark, Kafka", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-scientist/2963322?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Trị Hệ Thống (System Admin)\n", "job_description": "\nMô tả công việc\n\n- Có trách nhiệm vận hành toàn bộ các máy chủ nên tảng ảo hóa, đảm bảo các nền tảng hoạt động liên tục, ổn định, tuân thủ những quy định.\n- Tổ chức rà soát và triển khai các giải pháp tối ưu giúp nâng cao năng lực xử lý, mức độ ổn định và sẵn sàng của hệ thống.\n- Quản trị các hệ thống Core Service của hệ thống (SSO, DNS, NTP, VPN, Local Repo)\n- Triển khai, vận hành các hệ thông Ngĩn Gateway, RabbitMQ, Redis Sentinel, Graylog. MinIO. Kafka.\n- Phát triển nâng cấp và vận hành quy trình tự động hóa hệ thống máy chủ truyền thống bằng Ansible.\n- Liên tục bổ sung và phát triển hệ thống, cải tiến thiết kế và vòng đời sản phẩm.\n- Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận và BGĐ/Khối Công nghệ\n* Địa điểm làm việc\n- 22 Láng Hạ, Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc\n- Tốt nghiệp Đại học các Khối ngành CNTT, Điện tử viễn thông hoặc các ngành nghề liên quan.\n- Có tối thiểu 1 năm kinh nghiệm làm việc với hệ điều hành Linux, Windows.\n- Có kinh nghiệm làm việc với CEPH, Object storage, Queue, Cache, Logging, K8s.\n- Có kinh nghiệm triển khai và vận hành hạ tầng CNTT: Server, Chassis, Storage, San switch.\n- Kỹ năng phân tích từ khóa và tìm kiếm trên Search Engine.\n- Kỹ năng đọc hiểu và nghiên cứu giải pháp.\n- Kỹ năng phán đoán khắc phục sự cố.\n- Kinh nghiệm về hệ thống mạng, truyền thông\n- Có kiến thức với các nền tảng điện toán đám mây như AWS, GCP.\n- Có kiến thức với một trong số các ngôn ngữ lập trình hoặc kịch bản như Bash Shell, Python, Go, Java.\n- Có kiến thức về các hệ thống, các lớp bảo mật như Firewall, IPS IDS. WAF.\n- Có kiến thức và hiểu biết về an toàn thông tin và các chính sách về an toàn thông tin\n- Khả năng phối hợp làm việc nhóm, phân tích và giải quyết vấn đề tốt.\n- Kỹ năng làm việc độc lập cũng như làm việc nhóm, quản lý thời gian tốt.\n- Tiếng Anh: có khả năng đọc hiểu tài liệu kỹ thuật, sản phẩm CNTT bằng Tiếng Anh (Giao tiếp bằng tiếng Anh là một lợi thế).", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-he-thong-system-admin/2963326?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nChuyên Viên Vận Hành Hệ Thống An Toàn Thông Tin (Security Engineer)\n", "job_description": "\nMô tả công việc\n\n- Triển khai, vận hành, tối ưu, giám sát và báo cáo các sản phẩm bảo mật của công ty: AV, SIEM, XDR, IPS/IDS, WAF, PAM, DLP, HSM, CNAPP …<br>- Lập trình, phát triển các hệ thống phục vụ công việc đảm bảo an toàn thông tin như Asset Management, Centralized Security Configuration, Automation Security System Integration…<br>- Đảm bảo an toàn thông tin cho các máy chủ, máy trạm sử dụng Agent (AV, HIDS, DLP…).<br>- Đảm bảo an toàn thông tin cho các hệ thống ứng dụng (WAF, IPS, DDOS…).<br>- Tài liệu hóa các quy trình vận hành, quy trình xử lý sự cố của các hệ thống bảo mật.<br>- Hỗ trợ người dùng sử dụng các dịch vụ cung cấp bởi hệ thống bảo mật của công ty (PIM, PAM, WAF, IPS…).<br>- Tham gia các dự án ANTT theo yêu cầu của công ty.<br>- Thực hiện các công việc chuyên môn khác theo yêu cầu từ cán bộ quản lý<br>* Địa điểm làm việc<br>- 22 Láng Hạ, Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học ngành Công nghệ thông tin, An toàn thông tin, Điện tử viễn thông,...<br>- Có từ 02 năm kinh nghiệm trở lên tại vị trí tương đương<br>- Có kiến thức và kinh nghiệm trong việc triển khai, vận hành và giám sát các giải pháp bảo mật như: AV, SIEM, XDR, IPS/IDS, WAF, PAM, DLP…<br>- Có kiến thức về an ninh thông tin, an toàn ứng dụng tốt.<br>- Có kiến thức, tư duy lập trình, khả năng lập trình một trong các ngôn ngữ như Python, C, C++, Java… để phát triển các công cụ tích hợp, quản lý, tự động hóa phục vụ công việc.<br>- Có kiến thức, tư duy tốt về mạng máy tính và hệ thống, có kinh nghiệm trên các hệ điều hành như Windows Server, Linux/Unix (Ubuntu, Centos, RedHat,….)<br>- Có tinh thần cầu tiến, luôn học hỏi, cập nhật công nghệ mới để đáp ứng nhu cầu công việc.<br>- Trung thực, cẩn thận, nhiệt tình, có tinh thần trách nhiệm cao, chịu được áp lực trong công việc.<br>- Có khả năng làm việc độc lập, khả năng làm việc nhóm, quản lý thời gian tốt.<br>- Có khả năng đọc hiểu tài liệu kỹ thuật tiếng anh chuyên ngành, giao tiếp tiếng anh cơ bản.<br>- Ưu tiên các ứng viên có các chứng chỉ: CCNA, CCNP, MCSA, MCSE, LPI, CEH …", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-van-hanh-he-thong-an-toan-thong-tin-security-engineer/2963325?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nChuyên Viên Điều Tra Sự Cố An Ninh Mạng (Incident Response)\n", "job_description": "\nMô tả công việc\n\n* Xử lý và điều tra sự cố:<br>- Thực hiện hoạt động điều tra số, truy vết nhằm xác định nguyên nhân và nguồn gốc các hành vi xâm nhập trái phép hệ thống CNTT.<br>- Tham gia phối hợp cùng các đơn vị liên quan xử lý các sự cố ANTT.<br>- Chủ động tìm kiếm, phát hiện các rủi ro có thể gây mất an toàn an ninh thông tin trong hệ thống.<br>- Xây dựng các quy trình, kế hoạch phản ứng sự cố và định kỳ thực hiện diễn tập.<br>- Nghiên cứu, phát triển một số giải pháp hỗ trợ điều tra sự cố hệ thống, ứng dụng<br>* Địa điểm làm việc<br>- 22 Láng Hạ, Láng Hạ, Đống Đa, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc<br>- Yêu thích và đam mê công nghệ, tìm hiểu cập nhật các kiến thức về an toàn thông tin<br>- Tính chuyên nghiệp: Chủ động trong công việc, sẵn sàng học cái mới, vượt qua thách thức, nỗ lực nghiệm thu dự án đúng hạn, tuân thủ quy định công ty, cộng tác hiệu quả với khách hàng, đối tác và đồng nghiệp.<br>* Yêu cầu ứng viên<br>- Chung<br>+ Tốt nghiệp Cao Đẳng/Đại học chuyên ngành CNTT hoặc ANTT.<br>+ Ưu tiên có Chứng chỉ về ANTT: Security+, CEH, CHFI, SANS<br>+ Có kiến thức về mạng máy tính và hệ thống, có kinh nghiệm trên các HĐH Microsoft, Linux/Unix (Ubuntu, Centos, RedHat,….)<br>+ Có kiến thức nền tảng và hiểu biết về các loại tấn công web, tấn công hệ thống máy chủ, hạ tầng CNTT.<br>+ Có khả năng lập trình một số ngôn ngữ phổ biến (C, C++, Python, Java,…)<br>- Kiến thức, kinh nghiệm<br>+ Có kinh nghiệm làm việc cho hệ thống giám sát SIEM, về theo dõi giám sát, điều tra và truy vết các xâm nhập vào hệ thống CNTT, về chính sách/quy trình xử lý sự cố ATTT.<br>+ Hiểu biết về các kỹ thuật khai thác tấn công và mô hình phòng thủ tấn công mạng, ứng dụng, khả năng viết các rule phát hiện cảnh báo tấn công theo các payload, các mẫu thu thập, IoCs.<br>+ Kiến thức tốt về công cụ, kỹ thuật và quy trình (TTP) liên quan đến các mối đe dọa tấn công<br>+ Có kiến thức, hiểu biết và khả năng dịch ngược phần mềm, phân tích mã độc<br>+ Có hiểu biết về các hệ thống an ninh bảo mật như: FW/IPS/WAF/SIEM/Web-Filter, SOAR, EDR/XDR, Sandbox, Threat Intelligent phòng chống tấn công APT<br>+ Ưu tiên đã có kinh nghiệm thực tế trong điều tra sự cố ANTT trong môi trường doanh nghiệp.<br>- Kỹ năng<br>+ Kỹ năng giao tiếp, tư vấn, quản lý thời gian tốt<br>+ Kỹ năng làm việc độc lập cũng như làm việc nhóm, tính kỷ luật cao<br>+ Có khả năng nghiên cứu và phân tích thông tin / dữ liệu độc lập<br>+ Tiếng Anh: Có khả năng đọc hiểu tài liệu kỹ thuật, sản phẩm CNTT bằng Tiếng Anh", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-dieu-tra-su-co-an-ninh-mang-incident-response/2963327?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nBACKEND DEVELOPER (MIDDLE)\n", "job_description": "\nMô tả công việc\n\n- Ensure high-quality, performant, and reusable code.<br>- Design web application solutions, ensuring scalability, performance, and maintainability.<br>- Identify and mitigate technical risks and bottlenecks, proposing alternative solutions when necessary.<br>- Write documents, code reviewing and support technical for junior members.<br>- Stay up-to-date with the latest web development trends and technologies and assess their suitability for the project.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Must have:<br>- 3++ years of experience programming with NodeJS.<br>- Experience designing and developing RESTful web services.<br>- Experience with delivering and maintaining applications.<br>- Be able to write clean, performance-centric, reusable, and understandable code with unit tests.<br>- Hands-on experience with Git.<br>- Experience working on databases, specifically MongoDB.<br>- Good knowledge about data structures and algorithms.<br>- Be structured, solution-oriented, own quality mindset, good problem-solving skills, eagerness to learn, and curiosity.<br>- Have good communication skills, have experience with technical coaching and mentoring work.<br>- Good command of English (Listening, Reading, Writing).<br>* Nice to have:<br>- Previous product company experience.<br>- Familiar with Agile development methods, especially Scrum.<br>- Having knowledge of Clean Code, popular software development principles.<br>- Have experience in improving performance by using caching, indexing, maintenance, and optimizing query.<br>- Experienced in developing distributed systems on top of microservices architecture, event-driven architecture using NodeJs, Kafka, RabbitMQ, etc. is highly welcome.<br>- Familiarity with cloud platforms such as AWS or GCP.<br>- Having knowledge of CI/CD, container orchestration platforms (ECS, Kubernetes, Docker) is a big plus.<br>- Experienced in automated testing frameworks is a plus.", "job_salary": "\n20 triệu - 25 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/backend-developer-middle/2964470?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nUI/UX Designer\n", "job_description": "\nMô tả công việc\n\n- User Interface Design: Design and create visually stunning and intuitive user interfaces for websites and applications, ensuring a seamless and engaging user experience across different devices and platforms.\n- Wireframing and Prototyping: Develop wireframes, mockups, and interactive prototypes to effectively communicate design concepts and gather feedback from stakeholders and end users. Iterate on designs based on feedback to refine the user interface.\n- Collaboration and Communication: Collaborate closely with cross-functional teams, including developers, marketers, and product managers, to understand project requirements, provide design recommendations, and ensure design implementation aligns with business objectives.\n- Responsive Design: Develop responsive designs that adapt to different screen sizes and devices, ensuring a seamless and optimised experience for users on desktop, mobile, and tablet.\n- Stay Up-to-Date: Stay abreast of the latest design trends, emerging technologies, and industry best practices in UI design. Continuously improve and evolve design processes and methodologies to enhance efficiency and quality.\n- UI Animation and Microinteractions: Utilise animation and microinteractions to enhance the user experience and bring interfaces to life, creating delightful and engaging interactions.\n- Testing and QA: Collaborate with the development team to ensure the accurate implementation of designs and conduct quality assurance testing to ensure the integrity of the user interface.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Experience: Proven work experience as a UI Designer or a similar role, with a minimum of 2 years of experience designing interfaces for websites and applications. Experience in Mobile app UI design & Design System is a plus.\n- Portfolio: A strong portfolio showcasing your previous work and demonstrating your ability to design visually appealing and user-friendly interfaces for websites and applications.\n- Education: Certification in UI Design, or a related field is preferred. Equivalent practical experience will also be considered.\n- Design Tools: Proficiency in Figma. Experience in Adobe Creative Suite (Photoshop, Illustrator, XD) is a plus.\n- Technical Skills: Knowledge of responsive design principles and mobile application design guidelines is essential.\n- UX Design Knowledge: Familiarity with user-centered design methodologies and best practices. Experience working collaboratively with UX designers and conducting user research is advantageous.\n- Attention to Detail: Exceptional attention to detail and ability to ensure design consistency and accuracy throughout the development process.\n- Communication and Collaboration: Strong interpersonal and communication skills with the ability to effectively articulate design decisions and collaborate with cross-functional teams.\n- Time Management: Excellent organizational skills and the ability to manage multiple projects and prioritize tasks effectively to meet deadlines.\n- Creativity and Innovation: Ability to think creatively and push the boundaries of UI design, bringing fresh ideas and innovative solutions to enhance the user experience.", "job_salary": "\nTrên 12 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ui-ux-designer/2964471?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nFrontend Developer Salary to 22M++\n", "job_description": "\nMô tả công việc\n\n-\nUse best practices and technologies to develop large SPAs for various users and platforms.<br>- Ensure high-quality, performant, and reusable code.<br>- Perform benchmarking, performance, and security analysis.<br>-\nWork closely with the backend teams and product design team to iterate quickly on new features and experiments.<br>- Accurately translate user and business needs into functional front-end code.<br>- Drive the efficient delivery of change through analysis, definition, and documentation of requirements whilst identifying potential solutions using agile delivery frameworks.<br>- Solve complex technical and business problems and learn new technology and frameworks.<br>-\nBe part of a team that will take full responsibility for the features you own.<br>-\nDesign, develop, test, deploy, monitor, and improve; you are responsible for the entire lifecycle of your product – build it, own it.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 2++ years of experience programming with HTML, CSS, JavaScript, ReactJS.<br>-Experience in responsive web and mobile-first applications.<br>- Experience with ReactJS, and its ecosystem (Hooks, Context, Redux, Redux Saga, State Management libraries…)<br>-Familiar with CSS Frameworks like Material UI, TailwindCSS, Ant Design,…<br>- Familiarity with RESTful APIs and asynchronous request handling for partial page updates.<br>-Be able to write clean, performance-centric, reusable, and understandable code with unit tests.<br>-Familiarity with browser testing and debugging.<br>-Hands-on experience with Git.<br>-Be structured, solution-oriented, own quality mindset, good problem-solving skills, eagerness to learn, and curiosity.<br>- Have good communication skills, have experience with technical coaching and mentoring work.<br>-Good command of English (Listening, Reading, Writing).<br>-Previous product company experience.<br>- Familiar with Agile development methods, especially Scrum.<br>- Familiarity with ECMAScript 6, TypeScript.<br>- Experience in building JavaScript SDKs, Web Widgets, and unit testing.<br>- Expertise in web optimization, security, and user behavior tracking.<br>- Experienced in unit tests, automated test frameworks is a plus.<br>- Experience with micro-frontend is a plus.<br>- Good understanding on how browser rendering works and provide various frontend rendering optimization strategies.<br>- Familiarity with UI/UX design principles.<br>- Awareness of best practices in UI/UX design and development to ensure optimal user experience.", "job_salary": "\nTrên 22 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/frontend-developer-salary-to-22m/2964468?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Software\n", "job_description": "\nMô tả công việc\n\n- Lập trình phần mềm, các công việc IT<br>- Các công việc theo yêu cầu của cấp trên<br>- Chi tiết công việc trao đổi cụ thể khi phỏng vấn<br>- Nơi làm việc: KCN Quế Võ 1, Nam Sơn, Quế Võ, Bắc Ninh<br>* Quyền lợi:<br>- Lương: Thỏa thuận theo năng lực ứng viên<br>- Môi trường làm việc: Chuyên nghiệp, ôn hòa cùng các chuyên gia người Mehico, Đài loan, Việt Nam<br> - Có KTX cho lao động ở xa<br> - Có xe đưa đón về các khu vực<br> - Đóng BHXH theo quy định<br> - Thưởng lễ, tết, tháng 13 ....\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm vị trí tương đương<br>- Cẩn thận, tỉ mỉ, có trách nhiệm trong công việc<br>- Tiếng Trung, Tiếng Anh tốt", "job_salary": "\nThương lượng\n", "job_location": "Huyện Quế Võ,\n Bắc Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-software/2963415?source=site", "job_company": "Tập Đoàn KHKT Hồng Hải Foxconn", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nTrưởng Nhóm Vận Hành Ứng Dụng\n", "job_description": "\nMô tả công việc\n\n* Vị trí làm việc: Khối Công nghệ\n* Thời gian làm việc: 8h30 – 17h30 các ngày thứ 2 - thứ 6\n* MÔ TẢ CÔNG VIỆC:\n- Được cung cấp tài liệu mô tả, tài liệu triển khai, tài liệu vận hành hệ thống ứng dụng, đào tạo chuyển giao vận hành\n- Quản trị và vận hành các hệ thống ứng dụng\n- Nắm bắt các quy trình nghiệp vụ và các chức năng của ứng dụng\n- Kiểm tra và đảm bảo chất lượng, hiệu quả và an toàn của các ứng dụng\n- Theo dõi và báo cáo về tình hình hoạt động, hiệu suất và lưu lượng truy cập của các ứng dụng\n- Phối hợp với đối phát triển ứng dụng/đội triển khai giám sát ứng dụng để xây dựng các dashboard/cảnh báo về ứng dụng\n- Tiếp nhận các thông báo cảnh báo 24/7 từ nhóm giám sát ứng dụng, sau đó xác minh xử lý\n- Hỗ trợ thực hiện phân tích và gửi lỗi cho đội phát triển/nhà cung cấp, phối hợp với đội phát triển/nhà cung cấp kiểm tra xử lý sự cố theo phân công.\n- Phối hợp với các bộ phận liên quan Quản trị hệ thống/DBA/ANTT/Bên thứ 3 kiểm tra xử lý sự cố theo phân công\n- Thực hiện cài đặt triển khai, cập nhật ứng dụng theo tài liệu của đội phát triển/nhà cung cấp\n- Thực hiện các cấu hình hệ thống theo yêu cầu được phê duyệt từ quản lý\n- Phụ trách nhân sự và phân công nhiệm vụ cho các nhân sự trong nhóm Vận hành Ứng dụng\n- Báo cáo phụ trách trực tiếp hoạt động của nhóm Vận hành Ứng dụng\n- Xây dựng quy trình, biểu mẫu hoạt động của nhóm Vận hành Ứng dụng\n- Đào tạo và hướng dẫn nhân sự trong nhóm Vận hành Ứng dụng\n- Trực tiếp tiếp nhận các Ứng dụng để đưa vào vận hành\n- Lập các báo cáo hoạt động, báo cáo chất lượng của ứng dụng, các báo cáo đáp ứng SLO/SLA.\n* Mức lương thỏa thuận theo năng lực, đánh giá năng lực hàng năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu ứng viên\n- Tốt nghiệp Cao đẳng trở lên ngành Công nghệ thông tin, Phần mềm, Kỹ thuật máy tính,...\n- Đọc hiểu tiếng Anh cơ bản, có thể nghiên cứu tài liệu bằng ngoại ngữ là một lợi thế\n- Hiểu biết tốt về các quy trình phát triển phần mềm.\n- Hiểu biết tốt về mô hình ứng dụng Microservices và Monolithic Services\n- Hiểu biết và có kinh nghiệm quản trị hệ điều hành Linux\n- Sử dụng thành thạo Git, nắm bắt tốt Git Flow\n- Sử dụng thành thạo các phần mềm như Ansible, Terraform, Jenkins, ArgoCD ...\n- Kỹ năng về viết script và automation để tạo ra các quy trình tự động cho việc triển khai, cấu hình và quản lý hệ thống.\n- Có kỹ năng về quản lý và áp dụng các phương pháp và công cụ giám sát hệ thống để đảm bảo hiệu suất và sẵn sàng của ứng dụng.\n- Có khả năng làm việc cộng tác và giao tiếp tốt với các thành viên khác trong nhóm phát triển, quản lý dự án và quản lý hệ thống.\n- Có kỹ năng tư duy phân tích, giải quyết, khoanh vùng sư cố cố để giải quyết vấn đề trong thời gian ngắn.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-van-hanh-ung-dung/2963330?source=site", "job_company": "Công Ty CP Giải Pháp Thanh Toán Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n54\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Software - VISIP Bắc Ninh\n", "job_description": "\nMô tả công việc\n\n- Lập trình phần mềm, các công việc IT<br>- Các công việc theo yêu cầu của cấp trên<br>- Chi tiết công việc trao đổi cụ thể khi phỏng vấn<br>- Nơi làm việc: KCN Quế Võ 1, Nam Sơn, Quế Võ, Bắc Ninh<br>* Quyền lợi:<br>- Lương: Thỏa thuận theo năng lực ứng viên<br>- Môi trường làm việc: Chuyên nghiệp, ôn hòa cùng các chuyên gia người Mehico, Đài loan, Việt Nam<br> - Có KTX cho lao động ở xa<br> - Có xe đưa đón về các khu vực<br> - Đóng BHXH theo quy định<br> - Thưởng lễ, tết, tháng 13 ....\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm vị trí tương đương<br>- Cẩn thận, tỉ mỉ, có trách nhiệm trong công việc<br>- Tiếng Trung, Tiếng Anh tốt", "job_salary": "\nThương lượng\n", "job_location": "Huyện Quế Võ,\n Bắc Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-software-visip-bac-ninh/2963417?source=site", "job_company": "Tập Đoàn KHKT Hồng Hải Foxconn", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nNhân Viên Kinh Doanh (Nhà Mạng) Lương Từ 10tr++\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu và tìm kiếm đối tác, khách hàng cung cấp các nội dung, dịch vụ, phần mềm online<br>- Tìm kiếm và phát triển các đơn vị cung cấp nội dung (phần mềm trên Apple, Google Store, web/wap). Ưu tiên các đơn vị cung cấp dịch vụ, ứng dụng, phần mềm về trí tuệ nhân tạo AI<br>- Xây dựng hồ sơ và phương án kinh doanh với nhà mạng (Mobifone, Vinaphone, Viettel…) cho từng sản phẩm, dịch vụ cụ thể<br>- Tìm kiếm, nghiên cứu các ý tưởng kinh doanh với nhà mạng trên nền tảng trí tuệ nhân tạo.<br>- Giám sát việc thực hiện hợp đồng, hỗ trợ các vấn đề liên quan đến hợp đồng và khách hàng;- Xác định và tìm<br>- Đảm bảo các mục tiêu do công ty đề ra;\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n-\nCó tối thiểu 02 năm kinh nghiệm làm dịch vụ giá trị gia tăng với nhà mạng Vinaphone, Mobifone, Viettel…;<br>-\nCó khả năng làm tài liệu bán hàng (Slide, word, Excel…);<br>-\nCó khả năng trình bày, thuyết phục và đàm phán với đối tác, khách hàng;<br>-\nYêu thích & đam mê kinh doanh đặc biệt là kinh doanh các sản phẩm dịch vụ liên quan tới lĩnh vực CNTT.<br>-\nHiểu rõ mô hình hoạt động các ứng dụng trên các nền tảng Google, Apple store. ưu tiên các ứng viên hiểu về ChatGPT, Bard, Bing…", "job_salary": "\nTrên 10 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kinh-doanh-nha-mang-luong-tu-10tr/2964463?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Đảm bảo hoạt động của hệ thống phần cứng, phần mềm, duy trì hoạt động của mạng LAN theo mô hình Client/Server một cách thông suốt, hiệu quả.<br>- Xử lý sự cố, hỗ trợ người dùng cho vấn đề về hệ thống máy tính, phần cứng, phần mềm, mạng, e-mail, các thiết bị ngoại vi, máy văn phòng và sửa chữa, khắc phục khi cần thiết;<br>- Nghiên cứu, đề xuất và mua mới các giải pháp phần cứng, phần mềm phù hợp với tình hình thực tế.<br>- Cài đặt, lắp ráp và cấu hình cho máy tính, server, camera, tổng đài điện thoại, cơ sở hạ tầng mạng và thiết bị ngoại vi và phần cứng khác, cài đặt các phần mềm chuyên dụng.<br>- Thiết lập thông số kỹ thuật mạng phù hợp với tình hình thực tế. Phân tích công việc, truy cập thông tin và các yêu cầu bảo mật để phân quyền cho người sử dụng;<br>- Quản lý, sửa chữa các thiết bị máy văn phòng của công ty.<br>- Luôn nghiên cứu và cập nhật các ứng dụng tin học mới vào công tác quản lý công việc của Công ty nhằm nâng cao hiệu quả làm việc của CBNV (tìm và hướng dẫn cho CBNV trong Công ty những thủ thuật trong việc sử dụng máy tính …);<br>- Xây dựng và thực hiện các chương trình đào tạo, cung cấp tài liệu tham khảo và hỗ trợ CBNV trong việc sử dụng máy vi tính và các phần mềm;<br>- Xây dựng quy trình, quy định, chính sách về CNTT và các mẫu biểu kèm theo.<br>- Bảo mật thông tin của Công ty ở mọi tình huống.<br>- Làm các báo cáo theo tuần, tháng, năm hoặc đột xuất theo yêu cầu;<br>- Thực hiện các công việc khác theo yêu cầu của quản lý.<br>* QUYỀN LỢI ĐƯỢC HƯỞNG:<br>- Lương thưởng theo năng lực<br>- Phụ cấp chỗ ở, phụ cấp bữa ăn (03 bữa/ngày)<br>- Được cấp đồng phục và giặt ủi<br>- Tham gia bảo hiểm xã hội theo quy định nhà nước<br>- Được tham gia các khóa huấn luyện, đào tạo bên trong và bên ngoài<br>- Teambuilding, du lịch…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ học vấn: Cao đẳng trở lên<br>- Chuyên môn: Công nghệ thông tin<br>- Kinh ngiệm: có ít nhất 3 năm kinh nghiệm ở vị trí tương đương; ưu tiên đã từng làm trong lĩnh vực hospitality.<br>* Khả năng:<br>- Am hiểu phần cứng/phần mềm đặt biệt các trang thiết bị phần cứng, phần mềm chuyên dụng cho khu du lịch, nhà hàng/khách sạn.<br>- Có khả năng nghiên cứu, sửa được những lỗi đơn giản trong thời gian ngắn.<br>- Hiểu biết về hệ thống PBX, CCTV, PA, Access Control", "job_salary": "\nThương lượng\n", "job_location": "Huyện Đơn Dương,\n Lâm Đồng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2964522?source=site", "job_company": "Công Ty Cổ Phần Sữa Chuyên Nghiệp Việt Nam (VPMilk)", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nIT Staff\n", "job_description": "\nMô tả công việc\n\n- Đảm bảo hoạt động của hệ thống phần cứng, phần mềm, duy trì hoạt động của mạng LAN theo mô hình Client/Server một cách thông suốt, hiệu quả.<br>- Xử lý sự cố, hỗ trợ người dùng cho vấn đề về hệ thống máy tính, phần cứng, phần mềm, mạng, e-mail, các thiết bị ngoại vi, máy văn phòng và sửa chữa, khắc phục khi cần thiết;<br>- Nghiên cứu, đề xuất và mua mới các giải pháp phần cứng, phần mềm phù hợp với tình hình thực tế.<br>- Cài đặt, lắp ráp và cấu hình cho máy tính, server, camera, tổng đài điện thoại, cơ sở hạ tầng mạng và thiết bị ngoại vi và phần cứng khác, cài đặt các phần mềm chuyên dụng.<br>- Thiết lập thông số kỹ thuật mạng phù hợp với tình hình thực tế. Phân tích công việc, truy cập thông tin và các yêu cầu bảo mật để phân quyền cho người sử dụng;<br>- Quản lý, sửa chữa các thiết bị máy văn phòng của công ty.<br>- Luôn nghiên cứu và cập nhật các ứng dụng tin học mới vào công tác quản lý công việc của Công ty nhằm nâng cao hiệu quả làm việc của CBNV (tìm và hướng dẫn cho CBNV trong Công ty những thủ thuật trong việc sử dụng máy tính …);<br>- Xây dựng và thực hiện các chương trình đào tạo, cung cấp tài liệu tham khảo và hỗ trợ CBNV trong việc sử dụng máy vi tính và các phần mềm;<br>- Xây dựng quy trình, quy định, chính sách về CNTT và các mẫu biểu kèm theo.<br>- Bảo mật thông tin của Công ty ở mọi tình huống.<br>- Làm các báo cáo theo tuần, tháng, năm hoặc đột xuất theo yêu cầu;<br>- Thực hiện các công việc khác theo yêu cầu của quản lý.<br>* QUYỀN LỢI ĐƯỢC HƯỞNG:<br>- Lương thưởng theo năng lực<br>- Phụ cấp chỗ ở, phụ cấp bữa ăn (03 bữa/ngày)<br>- Được cấp đồng phục và giặt ủi<br>- Tham gia bảo hiểm xã hội theo quy định nhà nước<br>- Được tham gia các khóa huấn luyện, đào tạo bên trong và bên ngoài<br>- Teambuilding, du lịch…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ học vấn: Cao đẳng trở lên<br>- Chuyên môn: Công nghệ thông tin<br>- Kinh ngiệm: có ít nhất 3 năm kinh nghiệm ở vị trí tương đương; ưu tiên đã từng làm trong lĩnh vực hospitality.<br>* Khả năng:<br>- Am hiểu phần cứng/phần mềm đặt biệt các trang thiết bị phần cứng, phần mềm chuyên dụng cho khu du lịch, nhà hàng/khách sạn.<br>- Có khả năng nghiên cứu, sửa được những lỗi đơn giản trong thời gian ngắn.<br>- Hiểu biết về hệ thống PBX, CCTV, PA, Access Control", "job_salary": "\nThương lượng\n", "job_location": "Huyện Đơn Dương,\n Lâm Đồng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-staff/2964523?source=site", "job_company": "Công Ty Cổ Phần Sữa Chuyên Nghiệp Việt Nam (VPMilk)", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nFULLSTACK DEVELOPER (SALARY: 25M++)\n", "job_description": "\nMô tả công việc\n\n- Use best practices and technologies to develop large SPAs for various users and platforms.<br>- Ensure high-quality, performant, and reusable code.<br>-  Developing, testing, and debugging responsive web applications.<br>- Design web application solutions, ensuring scalability, performance, and maintainability.<br>- Identify and mitigate technical risks and bottlenecks, proposing alternative solutions when necessary.<br>- Write documents, code reviewing and support technical for junior members.<br>- Stay up-to-date with the latest web development trends and technologies and assess their suitability for the project\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Must have:<br>- 2++ years of experience programming with ReactJS, NodeJS.<br>- Having proficiency in both frontend and backend.<br>- Experience designing and developing RESTful web services.<br>- Experience with delivering and maintaining applications.<br>- Be able to write clean, performance-centric, reusable, and understandable code with unit tests.<br>Hands-on experience with Git.<br>- Experience working on databases, specifically MongoDB.<br>- Working with both client and server-side experimentation/personalization and able to provide optimized solutions for each problem respectively.<br>- Good knowledge about data structures and algorithms.<br>- Be structured, solution-oriented, own quality mindset, good problem-solving skills, eagerness to learn, and curiosity.<br>- Have good communication skills, have experience with technical coaching and mentoring work.<br>- Good command of English (Listening, Reading, Writing).<br>* Nice to have:<br>- Previous product company experience.<br>- Expertise in web optimization, security, and user behavior tracking.<br>- Familiar with Agile development methods, especially Scrum.<br>- Having knowledge of Clean Code, popular software development principles.<br>- Have experience in improving performance by using caching, indexing, maintenance, and optimizing query.<br>- Experienced in developing distributed systems on top of microservices architecture, event-driven architecture using NodeJs, Kafka, RabbitMQ, etc. is highly welcome.<br>- Familiarity with cloud platforms such as AWS or GCP.<br>- Having knowledge of CI/CD, container orchestration platforms (ECS, Kubernetes, Docker) is a big plus.<br>- Experienced in automated testing frameworks is a plus.", "job_salary": "\nTrên 25 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer-salary-25m/2964465?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n55\nNgày tới\n"},
{"job_title": "\nIT SERVICE & IT CONSULTING STAFF\n", "job_description": "\nMô tả công việc\n\n- Thực hiện lập kế hoạch, thiết kế và phát triển phần mềm, tập trung vào lập trình tool và tự động hóa website.<br>- Hỗ trợ kỹ thuật cho nhóm chạy quảng cáo, đảm bảo hiệu quả và ổn định của các công cụ và hệ thống.<br>- Phối hợp với nhà thiết kế và chủ sở hữu sản phẩm để phát triển các giải pháp phần mềm đáp ứng yêu cầu kinh doanh.<br>- Đảm bảo các giải pháp phát triển phù hợp với chiến lược kinh doanh và các tiêu chuẩn công nghệ.<br>* QUYỀN LỢI & CHẾ ĐỘ:<br>- Cơ hội làm việc trong các dự án lớn với các khách hàng quốc tế và trao đổi kiến thức với các chuyên gia hàng đầu.<br>- Lương tháng 13 và các khoản phụ cấp khác như đi lại, ăn trưa.<br>- Tiện ích bếp nấu ăn và phòng ngủ riêng cho nhân viên.<br>- Bảo hiểm y tế sau 6 tháng làm việc.<br>- Du lịch hàng năm trong và ngoài nước.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ít nhất 1 năm kinh nghiệm trong vai trò tương tự.<br>- Có kiến thức về các ngôn ngữ mã hóa: Java, HTML/CSS, JavaScript.<br>- Quen thuộc với các hệ điều hành (Linux, Windows) và cơ sở dữ liệu (MSSQL, Oracle).<br>- Kinh nghiệm về phát triển phần mềm và quản trị hệ thống.<br>- Hiểu biết các giải pháp CNTT chiến lược.<br>- Năng khiếu giải quyết vấn đề và nhận thức kinh doanh tốt.<br>- Kỹ năng quản lý thời gian, giao tiếp và làm việc nhóm xuất sắc.<br>- Kiến thức rộng về phần cứng, phần mềm và lập trình.<br>- Kỹ năng giao tiếp và xử lý khách hàng tốt, khả năng quản lý kỳ vọng và giải thích kỹ thuật.<br>- ƯU TIÊN NỮ", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-service-it-consulting-staff/2965597?source=site", "job_company": "CÔNG TY TNHH MTV SEVEN (SEVEN COMPANY LIMITED)", "job_expire_date": "\nHết hạn trong:\n\n57\nNgày tới\n"},
{"job_title": "\n[Senior] Search Engine Optimization Specialist\n", "job_description": "\nMô tả công việc\n\n- Plan & prepare SEO proposal as well as strategy.\n- Execute full website audits (technical, on-page and off-page) and proposals with an aligned content strategy.\n- Perform keyword research in coordination with client business objectives to optimize existing content and uncover new opportunities.\n- Stay up-to-date with the latest trends and changes in SEO/SEM, search engine algorithms and digital marketing.\n- Collaborate with other teams to plan/ implement/ensure alignment of SEO strategies with overall marketing goals.\n- Prepare and present regular reports on SEO performance and recommendations for improvements.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 years of experience as a SEO Specialist or a similar role.\n- Knowledge of standard and current best SEO practices.\n- Familiar with relevant SEO tools (Screaming Frog, SEMRush, Ahrefs…) and relevant analytic tools (Google Analytics, Google Search Console, Google Tag Manager,…).\n- Solid experience with Optimizer or another corporate A/B testing software.\n- Excellent communication skills & capacity to work in an international environment.\n- Analytical mindset with numerical aptitude.\n- Knowledge of SEM is a plus but not mandatory.\n- A solid understanding of HTML, CSS is a plus but not mandatory.", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận 1, Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-search-engine-optimization-specialist/2929350?source=site", "job_company": "CÔNG TY CỔ PHẨN VIETNAM TICKETS", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nIT OUTSOURCING STAFF\n", "job_description": "\nMô tả công việc\n\n- Phát triển và quản lý dự án phần mềm cho khách hàng ngoài, bao gồm tự động hóa các nền tảng và hệ thống trực tuyến.<br>- Cung cấp dịch vụ và hỗ trợ kỹ thuật cho các doanh nghiệp yêu cầu outsource các hoạt động IT.<br>- Quản lý và điều phối nguồn lực dự án để đáp ứng tiến độ và yêu cầu của khách hàng.<br>- Giải quyết các vấn đề kỹ thuật trong quá trình phát triển và triển khai các giải pháp.<br>* QUYỀN LỢI & CHẾ ĐỘ:<br>- Cơ hội làm việc trong các dự án lớn với các khách hàng quốc tế và trao đổi kiến thức với các chuyên gia hàng đầu.<br>- Lương tháng 13 và các khoản phụ cấp khác như đi lại, ăn trưa.<br>- Tiện ích bếp nấu ăn và phòng ngủ riêng cho nhân viên.<br>- Bảo hiểm y tế sau 6 tháng làm việc.<br>- Du lịch hàng năm trong và ngoài nước.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ít nhất 1 năm kinh nghiệm trong vai trò tương tự.<br>- Có kiến thức về các ngôn ngữ mã hóa: Java, HTML/CSS, JavaScript.<br>- Quen thuộc với các hệ điều hành (Linux, Windows) và cơ sở dữ liệu (MSSQL, Oracle).<br>- Kinh nghiệm về phát triển phần mềm và quản trị hệ thống.<br>- Hiểu biết các giải pháp CNTT chiến lược.<br>- Năng khiếu giải quyết vấn đề và nhận thức kinh doanh tốt.<br>- Kỹ năng quản lý thời gian, giao tiếp và làm việc nhóm xuất sắc.<br>- Kiến thức rộng về phần cứng, phần mềm và lập trình.<br>- Kỹ năng giao tiếp và xử lý khách hàng tốt, khả năng quản lý kỳ vọng và giải thích kỹ thuật.<br>- ƯU TIÊN NỮ", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-outsourcing-staff/2965620?source=site", "job_company": "CÔNG TY TNHH MTV SEVEN (SEVEN COMPANY LIMITED)", "job_expire_date": "\nHết hạn trong:\n\n57\nNgày tới\n"},
{"job_title": "\nQuản Lý Dự Án (Project Manager)\n", "job_description": "\nMô tả công việc\n\n- Quản lý chất lượng, tiến độ, tình trạng dự án<br>- Làm việc và giao tiếp trực tiếp với khách hàng Nhật: thương lượng, nhận, phân tích các yêu cầu của dự án.<br>- Lên kế hoạch và điều phối nhân viên hoàn thành dự án trong khoảng thời gian và phạm vi ngân sách cho phép.<br>- Quản lý tổng hợp các dự án mình phụ trách từ kế hoạch, kiểm soát, quy trình, công việc, phạm vi, thời gian/tiến độ, chi phí, chất lượng, nhân lực, thông tin/giao tiếp, rủi ro, hồ sơ, các bên liên quan<br>- Xây dựng kế hoạch dự án chi tiết và phân công công việc cho các thành viên dự án<br>- Tiến hành triển khai và kiểm soát tiến độ thực hiện, áp dụng các phương pháp quản lý dự án hiện đại như PMI, Agile<br>- Thực hiện các công việc khác theo yêu cầu của cấp Quản lý cao hơn.<br>- Thời gian làm việc: Từ 8h00 đến 17h00 (nghỉ Thứ 7, Chủ Nhật).<br>* Quyền lợi:<br>- Mức lương khởi điểm hấp dẫn tuỳ thuộc năng lực và kinh nghiệm làm việc. Nhận 100% lương trong 02 tháng thử việc.<br>- Định kỳ review 6 tháng/1 lần theo năng lực.<br>- Lương thưởng các ngày lễ, thưởng tháng 13. Ngoài ra còn thưởng thêm dự án tùy thuộc vào thành tích đóng góp cho dự án ....<br>- Trợ cấp ngôn ngữ<br>- Được hưởng đầy đủ các chế độ của công ty: thưởng thành tích công việc hàng tháng, sinh nhật, teambuilding, nghỉ mát, gala.<br>- Có lộ trình thăng tiến, phát triển theo năng lực rõ ràng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 1 năm kinh nghiệm làm quản lý dự án phát triển phần mềm.<br>- Có trình độ tiếng Nhật N2 trở lên có khả năng giao tiếp tốt với khách hàng Nhật.<br>- Am hiểu về quy trình phát triển phần mềm trên nền tảng Web hoặc Mobile.<br>- Có kiến thức về phân tích, thiết kế và quản trị hệ thống.<br>- Ưu tiên có kinh nghiệm lập trình.<br>- Có chứng chỉ PMP (Project Management Professional) là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quan-ly-du-an-project-manager/2965085?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n42\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT WEBSITE CÓ AM HIỂU GOOGLE ADS\n", "job_description": "\nMô tả công việc\n\n- Phát triển, bảo trì và tối ưu hóa website của công ty, đảm bảo hiệu suất và tính bảo mật của hệ thống.\n- Thiết kế, triển khai và nâng cấp các tính năng mới cho website, hỗ trợ trải nghiệm người dùng và tối ưu hóa SEO.\n- Quản lý và triển khai các chiến dịch quảng cáo Google Ads nhằm tăng lượng truy cập và doanh thu từ website.\n- Phân tích dữ liệu từ Google Ads, tối ưu hoá ngân sách quảng cáo, nghiên cứu từ khóa và cải thiện chiến lược quảng cáo.\n- Xử lý các vấn đề kỹ thuật liên quan đến website, cải thiện tốc độ tải trang và đảm bảo khả năng hiển thị trên các thiết bị và trình duyệt.\n* QUYỀN LỢI & CHẾ ĐỘ:\n- Lương chính thức: từ 5 triệu đến 30 triệu VND, tùy theo năng lực và hiệu quả công việc.\n- Du lịch trong và ngoài nước mỗi năm.\n- Thưởng lễ, lương tháng 13 khi làm việc từ 6 tháng trở lên.\n- Thưởng KPI và hoa hồng dựa trên kết quả công việc.\n- Bếp ăn riêng phục vụ cơm trưa cho nhân viên.\n- Khu vực nghỉ ngơi riêng biệt cho nam và nữ.\n- Có quầy bar trong khu vực làm việc.\n- Đóng bảo hiểm theo nhu cầu của nhân viên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm ít nhất 1 năm trong phát triển và quản lý website.\n- Thành thạo HTML, CSS, JavaScript, PHP, WordPress và các công cụ phát triển web khác.\n- Có kiến thức về SEO và các công cụ tối ưu hóa website.\n- Có kinh nghiệm trong việc triển khai và quản lý chiến dịch quảng cáo Google Ads.\n- Kỹ năng phân tích số liệu từ Google Analytics, Google Tag Manager và các công cụ đo lường khác.\n- Tư duy sáng tạo, có khả năng làm việc độc lập và phối hợp tốt với các phòng ban khác.\n- ƯU TIÊN NỮ", "job_salary": "\n5 triệu - 30 triệu\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-website-co-am-hieu-google-ads/2965623?source=site", "job_company": "CÔNG TY TNHH MTV SEVEN (SEVEN COMPANY LIMITED)", "job_expire_date": "\nHết hạn trong:\n\n57\nNgày tới\n"},
{"job_title": "\nBusiness Development Executive (Tiếng Anh/ Tiếng Nhật/ Tiếng Hàn)\n", "job_description": "\nMô tả công việc\n\n- Conduct market research to define market penetration strategies (foreign market & IT outsourcing products).\n- Generate, manage sales pipeline and ensure reaching KPI (qualified leads/ meeting/ proposal)\n- Manage and review internal sales process compliance\n- Work with sales and other internal teams to develop strategic marketing plans\n- Build and strengthen client relationships\n- Maintain accurate client records, keeping track of any contract updates and renewals\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Experience in Sales/ Marketing/ Business Development for foreign markets. Prefer candidates having experience in the IT field.\n- Excellent in English (equivalent to IELTS 6.5++) / or Korean Topik 5, Topik 6 / or Japanese N2, N1;\n- Strong listening and questioning skills, outstanding presentation and interpersonal skills\n- Disciplined time management and ability to work under pressure\n- Excellent proposal writing, project management and analytical skills.", "job_salary": "\n12 triệu - 26 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-development-executive-tieng-anh-tieng-nhat-tieng-han/2965687?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n57\nNgày tới\n"},
{"job_title": "\nPre-Sales Engineer\n", "job_description": "\nMô tả công việc\n\n- Be responsible for providing technical support to the sales team.<br>- Organize, plan, implement and coordinate all aspects of the technical pre-sales engagement for prospective to ensure the technical win.<br>- Participate in sales calls and on-site visits.<br>- Conduct and lead partners/customer onsite solution evaluation.<br>- Provide first level technical support for solution evaluations.<br>- Prepare functional requirements, functional specifications and assist in Project’s statement-of-work documents in support of system quotations<br>- High conformity working with sales teams.<br>- Contribute to the technical & competence development of employees by providing information transfer to internal teams.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 3 years working as Presales/ Consultant in the IT field.<br>- Proven experience in one of these domain: AI-IoT/ Managed Service, ITSM/ BFSI.<br>- Ability to successfully navigate and relate to varying levels of functional and technical personnel at customer sites.<br>- Fluency in English (euivalent to TOEIC 750++)", "job_salary": "\n30 triệu - 50 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/pre-sales-engineer/2965686?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n57\nNgày tới\n"},
{"job_title": "\nIT Lecturer (Vietnamese & Forgeiner)\n", "job_description": "\nMô tả công việc\n\n- To attend subject meetings, seminars and extracurricular activities related to the curriculum<br> - To support students to participate in internal and international English/Business/Computing/Fine Arts competitions<br> - To contribute to the exam bank and share practical experiences in teaching with English team (for English)<br> - To apply modern and advanced teaching methods, have many suitable approaches for many different types of students<br> - To plan, prepare and teach lessons to various levels/students of different backgrounds<br> - To be willing to plan and prepare every lesson using PowerPoint slides and tools for teaching<br> - To administer, mark and upload test scores to the academic affairs department<br> - To monitor students academic progress, follow up and give academic advice when needed.<br>* Benefits:<br>- Salary: negotiable and very attractive (Details will be negotiated in the Interview)<br>- Compulsory health insurance & other health insurance by FPT (FPT Care)<br>- Accommodation allowance<br>- Airfare allowance<br>- Application fees for a work permit and work visa covered<br>- Tet Holiday (Vietnam Lunar New Year) bonus<br>- Summer Holiday bonus as per FPT University’s policy<br>- Paid annual leave and public holidays <br>- One day off on Traditional New Year and one day off on Independence Day of the candidate’s country\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Have a PhD Degree or studying PhD in IT / Computing<br> - Prefer: Have teaching experience from 3 years or more.<br>- Take responsibility for work", "job_salary": "\nThương lượng\n", "job_location": "Quận Sơn Trà,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-lecturer-vietnamese-forgeiner/2965865?source=site", "job_company": "Tổ Chức Giáo Dục FPT Đà Nẵng", "job_expire_date": "\nHết hạn trong:\n\n57\nNgày tới\n"},
{"job_title": "\nBusiness Analyst\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu, tìm hiểu các sản phẩm camera, phần mềm giám sát video trên thị trường, sản phẩm chuyển đổi số chính phủ,..<br>- Tham gia vào quá trình nghiên cứu, phân tích, xây dựng tài liệu, kiểm soát việc đáp ứng yêu cầu nghiệp vụ của ứng dụng<br>+ Phân tích yêu cầu chức năng của sản phẩm/ dịch vụ và làm rõ yêu cầu nghiệp vụ chi tiết từ product owner. Sẽ làm việc với Khách hàng khi sản phẩm launching ra thị trường<br>+ Xây dựng các tài liệu phân tích, đặc tả yêu cầu, mô hình hóa quy trình nghiệp vụ, thiết kế UI/UX.<br>+ Làm cầu nối giữa bộ phận phát triển sản phẩm và khách hàng, kiểm soát việc đáp ứng yêu cầu nghiệp vụ của ứng dụng<br>- Đào tạo, UAT và đề xuất tính năng mới<br>+ Tổ chức đào tạo cho các thành viên dự án và những bên liên quan đều hiểu nghiệp vụ.<br>+ UAT hệ thống trước khi chuyển cho người dùng.<br>+ Hệ thống hóa và chịu trách nhiệm quản lý bộ tài liệu của dự án<br>+ Tham gia nghiệm thu sản phẩm đáp ứng đủ yêu cầu của Khách hàng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên các chuyên ngành CNTT, hệ thống thông tin quản lý…<br>- Có ít nhất 01 năm kinh nghiệm tại vị trí Phân tích nghiệp vụ phần mềm, ưu tiên ứng viên có kinh nghiệm làm việc với domain Camera thông minh, giám sát video, Chuyển đổi số (chính phủ),...<br>- Có kiến thức về quy trình sản xuất phần mềm, quy trình lấy yêu cầu và quy trình phân tích, thiết kế, triển khai phần mềm.<br>- Có kinh nghiệm sử dụng các công cụ vẽ mockup, wireframe như moqups, balsamiq, axure, figma…<br>- Tư duy logic tốt, có khả năng thu thập, tổng hợp, phân tích thông tin, nắm bắt vấn đề nhanh.<br>- Tiếng Anh đọc hiểu tài liệu Kỹ thuật.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-analyst/2966945?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ - Viễn Thông Elcom", "job_expire_date": "\nHết hạn trong:\n\n58\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Helpdesk\n", "job_description": "\nMô tả công việc\n\n* Thiết kế, cài đặt và quản lý hệ thống mạng và các thiết bị văn phòng bao gồm : Hệ thống máy chủ, các thiết bị lưu trữ , hệ thống backup, máy in các loại, máy scan, máy chấm công, camera giám sát,…<br>* Thiết kế, lắp đặt và giám sát hệ thống camera hoạt động liên tục và trích xuất dữ liệu khi có yêu cầu từ Quản lý trực tiếp hoặc Ban Giám đốc<br>* Giám sát và cấu hình thiết bị mạng Router, Modem, Switch, Wifi, VPN tại toàn bộ hệ thống các phòng ban, cửa hàng và địa điểm làm việc của công ty.<br>* Thiết kế, khởi tạo và quản trị hệ thống các tài khoản cùng với nhà cung cấp : Email, tài khoản sale / phần mềm bán hàng, website…<br>* Hỗ trợ người dùng, cài đặt, xử lý các sự cố liên quan đến hệ thống internet, email, mạng nội bộ, điện thoại, máy tính, máy in, camera quan sát, máy chấm công, các thiết bị IT khác, các ứng dụng và phần mềm thông dụng<br>* Lập kế hoạch và quản trị công tác bảo hành, bảo trì các thiết bị phần cứng, phần mềm kỹ thuật hệ thống mạng, hệ thống phần mềm bán hàng, phần mềm Kế toán, website,<br>* Lập báo cáo và đề xuất phương án xử lý với cấp trên về tình trạng sử dụng thiết bị, các lỗi đã xử lý cho người dùng, chi phí thay thế, sửa chữa.<br>* Công tác hành chính:<br>- Quản lý hệ thống hồ sơ hợp đồng nhà cung cấp công nghệ thông tin, cập nhật và theo dõi phát sinh liên quan.<br>- Hỗ trợ các thủ tục giấy tờ pháp lý, kiểm kê tài sản, sữa chữa và set up địa điểm mới … định kỳ hoặc theo phát sinh công việc theo yêu cầu quản lý trực tiếp. \"<br>* Các công việc khác theo yêu cầu của Quản lý.<br>* Lương và các chế độ<br>- Mức lương cơ bản : Từ 10 đến 15 triệu, chi trả theo năng lực khi phỏng vấn<br>- Tiền thưởng Tết, tiền tip, phụ cấp hàng tháng theo từng vị trí, chức danh công việc tương ứng<br>- Trợ cấp ăn ca : 30,000 VNĐ / ngày làm việc 8 tiếng.<br>- Trợ cấp xăng xe, điện thoại cố định hàng tháng<br>- Ngày nghỉ : 01 ngày / tuần, nghỉ phép, nghỉ lễ theo quy định<br>- HĐLĐ, BHXH, BHYT và các quyền lợi thăm hỏi, chăm sóc sức khỏe khác theo quy định<br>- Được đề xuất, tự tổ chức và điều chỉnh trong phạm vi công việc dưới sự giám sát của quản lý trực tiếp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên : Tốt nghiệp Cao đẳng chuyên ngành CNTT, Mạng máy tính và truyền thông, Quản trị mạng,...<br>- Có các chứng chỉ chuyên môn liên quan là một lợi thế như: CCNA, MCSA, …<br>- Độ tuổi: 1987 đến 1993<br>- Ít nhất 3 năm kinh nghiệm IT Helpdesk, IT Support. Ưu tiên kinh nghiệm sửa chữa phần cứng.<br>- Hiểu biết tốt về quản trị hệ thống mạng LAN, SERVER,<br>- Có kinh nghiệm xử lý các lỗi phần cứng, phần mềm máy tính, máy in…<br>- Có đầu óc tổ chức, nhanh nhẹn, cẩn thận, trung thực, làm việc theo đội nhóm.", "job_salary": "\n10 triệu - 15 triệu\n", "job_location": "Quận Tây Hồ,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-helpdesk/2966574?source=site", "job_company": "CÔNG TY TNHH SAINT - HONORE ĐẦU TƯ VÀ THƯƠNG MẠI", "job_expire_date": "\nHết hạn trong:\n\n58\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Công Nghệ Thông Tin - Hệ Đào Tạo Chuẩn Quốc Tế\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy chuyên ngành Công nghệ thông tin bằng tiếng Anh cho sinh viên theo học chương trình hệ đào tạo Chuẩn Quốc tế, Liên kết Quốc tế.<br>- Thực hiện khối lượng giờ giảng và thời gian làm việc theo Quy định của Nhà trường.<br>- Tham gia các hoạt động sự kiện của Nhà trường, Viện ĐTQT<br>- Hoàn thành một số nhiệm vụ: nghiên cứu khoa học, kết nối doanh nghiệp, chăm sóc sinh viên… theo quy định<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm giảng dạy, làm việc tại các tổ chức, các trường đại học trong và ngoài nước.<br>- Có văn bằng từ thạc sỹ trở lên theo đúng chuyên ngành phù hợp với vị trí tuyển dụng;<br>- Ưu tiên giảng viên từng giảng dạy, công tác tại các nước sử dụng tiếng Anh là tiếng bản ngữ.<br>- Sử dụng thành thạo tiếng Anh trong làm việc, giảng dạy, nghiên cứu và trao đổi khoa học.<br>- Nhiệt tình, tâm quyết với công tác giảng dạy, nghiên cứu.<br>- Đáp ứng các tiêu chuẩn đối với giảng viên giảng dạy đại học theo quy định hiện hành.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-cong-nghe-thong-tin-he-dao-tao-chuan-quoc-te/2966521?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n58\nNgày tới\n"},
{"job_title": "\nKỸ SƯ PHÁT TRIỂN HỆ THỐNG THỬ NGHIỆM\n", "job_description": "\nMô tả công việc\n\n- Đóng vai trò là trưởng nhóm kỹ thuật tại Việt Nam và là đầu mối liên hệ của nhóm kỹ sư phát triển hệ thống thử nghiệm quốc tế.<br>- Kỹ sư thực hành để hợp tác chặt chẽ với các kỹ sư TSD khác, đồng thời lãnh đạo, cố vấn và thúc đẩy các kỹ sư cấp dưới đáp ứng các mục tiêu thử nghiệm sản xuất.<br>- Nghiên cứu các phương pháp thử nghiệm mới và tìm kiếm cơ hội để nâng cao hiệu quả thử nghiệm sản xuất.<br>- Phối hợp và làm việc chặt chẽ với tư cách là một phần của nhóm TSD để đạt được các mục tiêu kiểm tra sản xuất.<br>- Phát triển công cụ kiểm tra RF bao gồm BT, BLE, WIFI, ZigBee và RF4CE.<br>- Thúc đẩy tiêu chuẩn hóa phương pháp thử nghiệm với các tính năng cụ thể.<br>- Giao tiếp hiệu quả với các bộ phận khác trong trong nước và quốc tế.<br>- Cải tiến liên tục trong công tác thử nghiệm theo các phương pháp tốt nhất trong ngành.<br>- Thúc đẩy cải thiện năng suất, giảm thời gian chu kỳ và cải thiện chi phí & chất lượng.<br>- Hỗ trợ chuyển trạm kiểm tra từ NPI sang MP.<br>- Tạo và cung cấp các tài liệu cần thiết để bàn giao thành công cho nhà máy.<br>- Tham dự các cuộc họp kiểm tra sản xuất và đánh giá nhà máy với các khách hàng quan trọng.<br>- Hoàn thành các nhiệm vụ khác do cấp trên sắp xếp.<br>*Quyền lợi được hưởng:<br>- Lương thưởng hấp dẫn, phúc lợi cao.<br>- Thưởng thâm niên hằng năm, thưởng cuối năm.<br>- Được hưởng các chế độ theo quy định của Nhà nước: BHXH, BHYT, BHTN.<br>- Các chế độ khác theo quy định của Công ty và các quy định theo Luật lao động...\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng cử nhân trở lên về cơ điện tử, kỹ thuật điện, khoa học máy tính hoặc lĩnh vực liên quan.<br>- Yêu cầu kỹ năng giao tiếp tiếng Anh tốt (biết tiếng phổ thông Trung Quốc là một lợi thế).<br>- Có kinh nghiệm với điều khiển Firmware, ARM, PLC, UART/HID là một lợi thế.<br>- Kinh nghiệm thiết kế Fixture/Jig, quen thuộc với thiết kế cơ cấu khí nén/kẹp.<br>- Hiểu biết tốt về cấu trúc thiết bị cố định/trạm tiêu chuẩn/không tiêu chuẩn (RF/Audio/IR/Programming). Kinh nghiệm tốt về lựa chọn linh kiện/mô-đun cố định.<br>- Quen thuộc với Pro-E/UG/CAD (Biết ít nhất một trong số các ứng dụng này).<br>- Ít nhất 5 năm trong thử nghiệm sản xuất số lượng lớn và 3 năm ở vị trí quản lý.<br>- Có kinh nghiệm kiểm tra thực hành và hiểu cách kiểm tra RF và các sản phẩm âm thanh (ví dụ: Bluetooth, BLE, WiFi, v.v.).<br>- Quen thuộc với việc thử nghiệm các sản phẩm tiêu dùng IOT và điều khiển từ xa.<br>- Lập trình với các ngôn ngữ phổ biến như Python, C#, LabVIEW, v.v.<br>- Làm việc 48 giờ/ tuần.<br>- Bận rộn và làm việc dưới áp lực công việc cao.<br>- Làm việc trong nhà, môi trường làm việc tốt, điều hoà mát mẻ, thỉnh thoảng phải đi công tác.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Hải Dương,\n Hải Dương", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phat-trien-he-thong-thu-nghiem/2967148?source=site", "job_company": "CÔNG TY TNHH UE VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n58\nNgày tới\n"},
{"job_title": "\nProduct Intern/ Fresher\n", "job_description": "\nMô tả công việc\n\n- Fulfilling tasks set out by supervisors from several departments.<br>- Attending meetings and taking minutes.<br>- Performing research at a supervisor's request.<br> - Writing/Updating product documents.<br> - Working with engineering to ensure successful delivery of products and solutions on schedule.<br> - Troubleshooting data issues, identify and perform corrective actions as required<br> - Documenting internal processes as required.<br> - Partner with members of product management, engineers and data operations to ensure quality of audience data\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- A final-year student or recent graduate.<br>- Eager to learn and work with various departments in the company.<br> - Excellent verbal and written communication skills.<br> - Ability to multitask.<br> - Cope well under pressure.<br> - Degree in<br> - Software development<br> - User research<br> - Data analysis<br> - Computer science<br> - Certifications and a product/project portfolio are plus.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/product-intern-fresher/2967416?source=site", "job_company": "CÔNG TY TNHH KEGMIL VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nChuyên Viên Hỗ Trợ Vận Hành (CNTT)\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận yêu cầu từ người sử dụng và hỗ trợ theo quy trình, hướng dẫn có sẵn.<br>- Ghi nhận và làm rõ cơ bản các yêu cầu của người sử dụng.<br>- Làm việc với nhà thầu, các bộ phận khác trong phòng để xử lý các lỗi mới phát sinh lần đầu mà chưa có tài liệu, quy trình và tạo ra tài liệu hướng dẫn xử lý lỗi (lỗi phần mềm, lỗi vận hành).<br>- Hỗ trợ hoạt động vận hành, hỗ trợ người dùng: Xử lý yêu cầu, lỗi tồn đọng theo quy trình, hướng dẫn, thông báo, đào tạo, xử lý các yêu cầu đột xuất, tham gia xây dựng QT vận hành, hướng dẫn xử lý tình huống, vận hành, công cụ.<br>- Các công việc khác do cấp trên phân công.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ học vấn/chuyên môn: Cao đẳng trở lên<br>- Tốt nghiệp chuyên ngành Công nghệ thông tin, Hệ thống thông tin hoặc các chuyên ngành khác liên quan.<br>- Kinh nghiệm 2-3 năm vị trí tương đương<br>- Có khả năng phân tích, tổng hợp, xử lý sự cố phần mềm/ xử lý sự cố hệ thống theo quy trình của Phòng CNTT.<br>- Năng động, tác phong chuyên nghiệp, chịu được áp lực công việc cao.", "job_salary": "\nTrên 15 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-ho-tro-van-hanh-cntt/2967310?source=site", "job_company": "CÔNG TY CỔ PHẦN Y DƯỢC VIETLIFE", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nLập Trình Viên PHP Tiếng Nhật N2 \n", "job_description": "\nMô tả công việc\n\n- Phát triển các hệ thống web frontend/backend và API cho các ứng dụng trên điện thoại di động<br> - Làm việc với team Việt Nam hoặc trực tiếp với các kỹ sư Nhật Bản<br> - Hoàn thành tốt công việc được giao, hỗ trợ các thành viên khác và báo cáo thường xuyên cho trưởng nhóm/quản lý dự án\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành CNTT các trường đại học/cao đẳng<br> - Có ít nhất 3 năm kinh nghiệm lập trình các hệ thống Web, API dùng ngôn ngữ PHP<br> - Có N2 tiếng Nhật, kỹ năng nói tốt (ưu tiên ứng viên từng làm việc tại Nhật)<br> - Có kiến thức cơ bản về frontend<br> - Có hiểu biết về LAMP và NoSQL<br> - Thành thạo framework Laravel và có khả năng nắm bắt nhanh các framework mới<br> - Có hiểu biết về AWS là một lợi thế<br> - Có kỹ năng tự tìm hiểu kỹ thuật, công nghệ mới<br> - Yêu thích văn hóa Nhật Bản và có mong muốn làm việc lâu dài cho các công ty Nhật Bản<br> - Làm việc cẩn thận với tinh thần trách nhiệm cao", "job_salary": "\nTrên 30 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-php-tieng-nhat-n2/2967218?source=site", "job_company": "Công Ty Cổ Phần Bravesoft Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nProject Manager\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch, Giám sát và chịu trách nhiệm chính về việc thực hiện dự án cho đến khi kết thúc các dự án bạn phụ trách. Bao gồm: lịch trình và ngân sách dự án, kế hoạch về chất lượng dự án, nguồn lực, truyền thông và rủi ro, v.v.<br>- Làm việc với các thành viên tham gia dự án để hiểu và theo dõi tiến độ và chất lượng công việc đang được thực hiện nhằm đảm bảo về mặt chất lượng và tiến độ thực hiện dự án với ban giám đốc.<br>- Chịu trách nhiệm thông báo về tình trạng dự án cho tất cả các bên liên quan của dự án, bao gồm: biên bản cuộc họp dự án, kết quả thực hiện kế hoạch dự án, rủi ro dự án, báo cáo khởi động và sau khi kiểm nghiệm dự án và bất kỳ thông tin chi tiết về trạng thái hoặc dự án cần thiết hàng ngày.<br>- Truyền đạt các ý tưởng để cải thiện các quy trình của công ty với một thái độ tích cực và mang tính xây dựng cũng như để phát triển thái độ này ở những người khác.<br> - Đảm bảo framework và các quy trình Quản lý dự án được các thành viên tham gia dự án tuân thủ.<br>- Xây dựng một môi trường tin cậy và an toàn, nơi các vấn đề có thể được nêu ra mà không sợ bị đổ lỗi, bị phán xét, với trọng tâm là có thể giải quyết tất cả các vấn đề đang còn tồn đọng trong quá trình thực hiện dự án.<br>* Quyền lợi:<br>- Mức lương thỏa thuận theo năng lực.<br>- BHYT, BHXH, BHTN, KPCĐ theo quy định của pháp luật.<br>- Xét tăng lương hàng năm: 1-2-3 lần/ năm tùy theo năng lực của ứng viên.<br>- Thưởng tháng lương thứ 13,14,15 theo tình hình kinh doanh và năng lực đóng góp của nhân viên.<br>- Được làm trong môi trường năng động, phát triển bản thân nhanh chóng,<br>- Được đào tạo kỹ năng cứng lẫn kỹ năng mềm lẫn kỹ năng cứng trong nghề nghiệp chuyên môn,<br>- Team building và du lịch hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sử dụng thành thao tiếng Anh.<br>- Có ít nhất 02 năm kinh nghiệm ở vị trí quản lý dự án tại các công ty sản xuất phần mềm<br>- Đã từng làm qua dự án Nhật<br>- Có chứng nhận PMP là 1 điểm cộng đáng kể<br>- Kiến thức thành thạo về các công cụ dùng để quản lý dự án.<br>- Chịu được áp lực cao trong công việc.<br>- Quan điểm công việc rõ ràng, làm việc nhiệt tình, trách nhiệm.<br>- Kỹ năng giao tiếp và quản lý nhân sự tốt.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager/2967453?source=site", "job_company": "CÔNG TY TNHH SOFT WORLD VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nJunior Tester\n", "job_description": "\nMô tả công việc\n\n- Thực hiện tìm hiểu, phân tích và làm rõ yêu cầu.\n- Phối hợp với các team liên quan để thống nhất phạm vi kiểm thử, yêu cầu kiểm thử và kế hoạch kiểm thử. Làm việc với team support để đảm bảo việc nhận diện, monitor, đánh các lỗi trên sản phẩm.\n- Xây dựng kế hoạch kiểm thử, kịch bản kiểm thử và chuẩn bị môi trường và dữ liệu kiểm thử.\n- Thực hiện kiểm thử, ghi nhận kết quả kiểm thử, theo dõi việc xử lý lỗi và báo cáo tiến độ kiểm thử.\n- Đảm bảo sản phẩm trên môi trường production hoạt động ổn định.\n- Tham gia các công việc liên quan đến cải tiến năng suất chất lượng, quy trình kiểm thử. <br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 1 năm kinh nghiệm ở vị trí Tester tại các công ty thương mại điện tử, phần mềm.\n- Tốt nghiệp CĐ/ĐH chuyên ngành CNTT hoặc tương đương.\n- Tiếng Anh đọc hiểu tài liệu.\n- Hiểu biết về quy trình phát triển phần mềm và kiểm thử.\n- Có khả năng làm việc độc lập và đội nhóm, trách nhiệm cao trong công việc.\n- Hướng ngoại, có khả năng giao tiếp và xử lý tình huống tốt.\n* ƯU TIÊN:\n- Có kinh nghiệm làm việc theo quy trình Agile, làm việc với các project management tool Trello, Jira.\n- Có kinh nghiệm làm trong các dự án e-Commerce.\n- Có kinh nghiệm với các automation framework backend và frontend như: Performance Testing Lighthouse, API testing with Postman, LightHouse là một điểm mạnh.\n- Hiểu về Performance Testing Lighthouse, API testing.", "job_salary": "\n9 triệu - 12 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/junior-tester/2968354?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nMiddle Tester\n", "job_description": "\nMô tả công việc\n\n- Thực hiện tìm hiểu, phân tích và làm rõ yêu cầu.\n- Phối hợp với các team liên quan để thống nhất phạm vi kiểm thử, yêu cầu kiểm thử và kế hoạch kiểm thử.\n- Xây dựng kế hoạch kiểm thử, kịch bản kiểm thử và chuẩn bị môi trường và dữ liệu kiểm thử.\n- Thực hiện kiểm thử, ghi nhận kết quả kiểm thử, theo dõi việc xử lý lỗi và báo cáo tiến độ kiểm thử.\n- Tham gia các công việc liên quan đến cải tiến năng suất chất lượng, quy trình kiểm thử, đánh giá nhân viên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 2 năm kinh nghiệm ở vị trí Tester tại các công ty thương mại điện tử, phần mềm.\n- Tốt nghiệp CĐ/ĐH chuyên ngành CNTT hoặc tương đương;\n- Tiếng Anh đọc hiểu tài liệu;\n- Hiểu biết về quy trình phát triển phần mềm và kiểm thử;\n- Có khả năng làm việc độc lập và đội nhóm, trách nhiệm cao trong công việc;\n- Hướng ngoại, có khả năng giao tiếp và xử lý tình huống tốt.\n* ƯU TIÊN:\n- Có kinh nghiệm làm việc theo quy trình Agile, làm việc với các project management tool Trello, Jira.\n- Có kinh nghiệm làm trong các dự án e-Commerce.\n- Có kinh nghiệm với các automation framework backend và frontend như: Performance Testing Lighthouse, API testing with Postman, LightHouse là một điểm mạnh.\n- Hiểu về Performance Testing Lighthouse, API testing. <br>", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-tester/2968360?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nJunior Fullstack .Net Developer\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì các ứng dụng web phức tạp, sử dụng PHP, .NET và JavaScript.<br>- Thiết kế và tối ưu hóa cơ sở dữ liệu để đảm bảo hiệu suất và khả năng mở rộng.<br>- Xây dựng và triển khai các API phục vụ các ứng dụng web và di động.<br>- Tham gia vào quy trình phát triển phần mềm từ giai đoạn lập kế hoạch đến giai đoạn triển khai và bảo trì.<br>- Phối hợp chặt chẽ với các nhóm khác (thiết kế, sản phẩm, QA) để đảm bảo chất lượng và tiến độ dự án.<br>- Giám sát và đảm bảo hiệu suất, bảo mật và tính toàn vẹn của ứng dụng.<br>- Hướng dẫn và hỗ trợ các thành viên khác trong nhóm phát triển.<br>* Quyền lợi:<br>- Mức lương thỏa thuận theo năng lực.<br>- BHYT, BHXH, BHTN, KPCĐ theo quy định của pháp luật.<br>- Xét tăng lương hàng năm: 1-2-3 lần/ năm tùy theo năng lực của ứng viên.<br>- Thưởng tháng lương thứ 13,14,15 theo tình hình kinh doanh và năng lực đóng góp của nhân viên.<br>- Được làm trong môi trường năng động, phát triển bản thân nhanh chóng,<br>- Được đào tạo kỹ năng cứng lẫn kỹ năng mềm lẫn kỹ năng cứng trong nghề nghiệp chuyên môn,<br>- Team building và du lịch hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học ngành Công nghệ thông tin hoặc các ngành liên quan.<br>- Ít nhất 5 năm kinh nghiệm làm việc với vai trò Fullstack Developer.<br>- Kinh nghiệm mạnh về PHP và .NET.<br>- Thành thạo JavaScript và các framework hiện đại như React, Angular hoặc Vue.js.<br>- Kỹ năng tốt về thiết kế và quản lý cơ sở dữ liệu (MySQL, PostgreSQL, SQL Server).<br>- Hiểu biết sâu sắc về các phương pháp và công cụ quản lý mã nguồn (Git, SVN).<br>- Kinh nghiệm làm việc với các công cụ CI/CD.<br>- Khả năng phân tích và giải quyết vấn đề tốt.<br>- Kỹ năng giao tiếp và làm việc nhóm tốt.<br>* Ưu Tiên:<br>- Kinh nghiệm làm việc với các hệ thống phân tán và microservices.<br>- Kiến thức về các công nghệ cloud (AWS, Azure, GCP).<br>- Kinh nghiệm với Docker và Kubernetes.<br>- Có chứng chỉ liên quan đến phát triển phần mềm hoặc quản lý dự án.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/junior-fullstack-.net-developer/2967454?source=site", "job_company": "CÔNG TY TNHH SOFT WORLD VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nThực Tập Sinh R&D\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào các dự án ứng dụng kỹ thuật Vision AI trong các lĩnh vực: Nông nghiệp, Giao thông, Xây dựng, Quy hoạch, Hạ tầng<br>- Tham gia các nhiệm vụ tiền nghiên cứu, thử nghiệm các bài toán về RS gồm: siêu phân giải ảnh SAR, siêu phân giải ảnh quang học..<br>- Tham gia nghiên cứu và phân tích các mô hình học sâu cho ảnh vệ tinh, viễn thám, ...<br>Phát triển các dịch vụ và cung cấp một số Vision AI dưới dạng API<br>- Viết báo cáo và trình bày kết quả nghiên cứu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên năm cuối hoặc mới tốt nghiệp các ngành Khoa học dữ liệu, Công nghệ thông tin, Trí tuệ nhân tạo, AI, ...<br> - Có kỹ năng lập trình Python, R trong phân tích dữ liệu<br> - Có khả năng làm việc độc lập và nhóm<br> - Có tinh thần học hỏi và ham mê nghiên cứu", "job_salary": "\nThương lượng\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/thuc-tap-sinh-r-d/2968322?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ Thông Tin Địa Lý EK", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nJunior Fullstack .Net Developer (Huế)\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì các ứng dụng web phức tạp, sử dụng PHP, .NET và JavaScript.<br>- Thiết kế và tối ưu hóa cơ sở dữ liệu để đảm bảo hiệu suất và khả năng mở rộng.<br>- Xây dựng và triển khai các API phục vụ các ứng dụng web và di động.<br>- Tham gia vào quy trình phát triển phần mềm từ giai đoạn lập kế hoạch đến giai đoạn triển khai và bảo trì.<br>- Phối hợp chặt chẽ với các nhóm khác (thiết kế, sản phẩm, QA) để đảm bảo chất lượng và tiến độ dự án.<br>- Giám sát và đảm bảo hiệu suất, bảo mật và tính toàn vẹn của ứng dụng.<br>- Hướng dẫn và hỗ trợ các thành viên khác trong nhóm phát triển.<br>* Thừa Thiên Huế: 11 Lý Thường Kiệt, TP Huế<br>* Quyền lợi:<br>- Mức lương thỏa thuận theo năng lực.<br>- BHYT, BHXH, BHTN, KPCĐ theo quy định của pháp luật.<br>- Xét tăng lương hàng năm: 1-2-3 lần/ năm tùy theo năng lực của ứng viên.<br>- Thưởng tháng lương thứ 13,14,15 theo tình hình kinh doanh và năng lực đóng góp của nhân viên.<br>- Được làm trong môi trường năng động, phát triển bản thân nhanh chóng,<br>- Được đào tạo kỹ năng cứng lẫn kỹ năng mềm lẫn kỹ năng cứng trong nghề nghiệp chuyên môn,<br>- Team building và du lịch hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học ngành Công nghệ thông tin hoặc các ngành liên quan.<br>- Ít nhất 5 năm kinh nghiệm làm việc với vai trò Fullstack Developer.<br>- Kinh nghiệm mạnh về PHP và .NET.<br>- Thành thạo JavaScript và các framework hiện đại như React, Angular hoặc Vue.js.<br>- Kỹ năng tốt về thiết kế và quản lý cơ sở dữ liệu (MySQL, PostgreSQL, SQL Server).<br>- Hiểu biết sâu sắc về các phương pháp và công cụ quản lý mã nguồn (Git, SVN).<br>- Kinh nghiệm làm việc với các công cụ CI/CD.<br>- Khả năng phân tích và giải quyết vấn đề tốt.<br>- Kỹ năng giao tiếp và làm việc nhóm tốt.<br>* Ưu Tiên:<br>- Kinh nghiệm làm việc với các hệ thống phân tán và microservices.<br>- Kiến thức về các công nghệ cloud (AWS, Azure, GCP).<br>- Kinh nghiệm với Docker và Kubernetes.<br>- Có chứng chỉ liên quan đến phát triển phần mềm hoặc quản lý dự án.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Huế,\n Thừa Thiên - Huế", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/junior-fullstack-.net-developer-hue/2967455?source=site", "job_company": "CÔNG TY TNHH SOFT WORLD VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nProject Manager (PM)\n", "job_description": "\nMô tả công việc\n\n- Thực hiện quản lý các dự án, quản lý nhóm được giao.<br>- Quản lý các dự án triển khai sản phẩm phần mềm của công ty cho khách hàng.<br>- Phối hợp với cấp trên, khách hàng và đối tác trong việc định nghĩa phạm vi và mục đích của các dự án.<br>- Xây dựng kế hoạch dự án chi tiết và phân công công việc cho các thành viên dự án.<br>- Tiến hành triển khai và kiểm soát tiến độ thực hiện, áp dụng các phương pháp quản lý dự án hiện đại như PMI, Agile.<br>- Quản lý các thay đổi và các rủi ro của dự án, đảm bảo dự án được triển khai đúng tiến độ với chất lượng mong muốn.<br>- Tổng hợp, báo cáo tình hình dự án và các vấn đề gặp phải cho cấp Quản lý cao hơn.<br>- Thực hiện các công việc khác theo yêu cầu của cấp Quản lý cao hơn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 2 năm kinh nghiệm làm quản lý dự án phát triển phần mềm.<br>- Có tiếng Nhật N2 trở lên.<br>- Am hiểu về quy trình phát triển phần mềm trên nền tảng Web hoặc Mobile (iOS/Android).<br>- Có kiến thức về phân tích, thiết kế và quản trị hệ thống.<br>- Ưu tiên có kinh nghiệm lập trình.<br>- Có chứng chỉ PMP (Project Management Professional) là một lợi thế.", "job_salary": "\nTrên 1,200 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager-pm/2967481?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nKỹ Sư Cầu Nối BrSE (Tiếng Nhật)\n", "job_description": "\nMô tả công việc\n\n- Là cầu nối làm việc trực tiếp với khách hàng Nhật Bản về phân tích yêu cầu dự án, truyền đạt cho đội phát triển dự án ở Việt Nam.<br>- Nắm chắc thông tin dự án, tiến độ dự án, phát sinh trong dự án để thực hiện trao đổi Q&A trực tiếp với khách hàng qua email, skype hoặc các phương tiện khác<br>- Là PM của dự án: Lập kế hoạch, theo dõi tiến độ, quản lý member trong dự án, báo cáo tiến độ dự án cho BGĐ và khách hàng.<br>- Chi tiết trao đổi khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ít nhất 02 năm kinh nghiệm ở vị trí BrSE hoặc tương đương<br>- Tiếng Nhật tốt, có kinh nghiệm biên soạn tài liệu tiếng Nhật (N2 trở lên, giao tiếp văn nói tốt)<br>- Hiểu biết và khả năng code PHP<br>- Có kinh nghiệm làm việc với ít nhất 1 trong các ngôn ngữ: Java, PHP, Nodejs, Vuejs, React Native<br>- Có kinh nghiệm Git, hiểu biết về Hạ tầng hệ thống<br>- Có khả năng về Basic design<br>- Kỹ năng giao tiếp, thuyết phục, đàm phán và thương lượng tốt<br>- Quản lý được rủi ro và đề xuất phương án thực hiện cho khách hàng.<br>- Có kinh nghiệm quản lý đội nhóm", "job_salary": "\nTrên 1,300 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-cau-noi-brse-tieng-nhat/2967482?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nNhân Viên Chỉnh Sửa Hình Ảnh\n", "job_description": "\nMô tả công việc\n\n- Sử dụng phần mềm Photoshop chỉnh sửa hình ảnh bất động sản theo yêu cầu của khách hàng.<br>- Hoàn thành công việc đúng deadline và chất lượng hình ảnh tốt nhất<br>- Phối hợp với các bộ phận khác để hoàn thành công việc<br>- Công việc cụ thể trao đổi khi Test đầu vào và phỏng vấn.<br>* Quyền lợi của bạn<br>- Thu nhập cạnh tranh theo năng lực của bạn bao gồm LCB + Phụ cấp + Bonus hình ảnh\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thành thạo kỹ năng Photoshop, ưu tiên có kinh nghiệm chỉnh sửa hình ảnh bất động sản.<br>- Khả năng làm việc xoay ca (2 ca sáng-chiều) và đi làm ngày lễ, Tết (Chế độ theo Luật lao động)<br>- Tiếng Anh tốt là lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cẩm Lệ,\n Đà Nẵng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-chinh-sua-hinh-anh/2967474?source=site", "job_company": "CÔNG TY TNHH IMAGE DAY", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nIT Comtor (Tiếng Nhật)\n", "job_description": "\nMô tả công việc\n\n- Tham gia phân tích và làm rõ yêu cầu dự án cho khách hàng Japan cùng PM & Techlead.<br>- Phiên dịch họp trao đổi dự án giữa thành viên của công ty với khách hàng khi cần: chat/ mail/ video meeting.<br>- Biên phiên dịch Nhật – Việt (và ngược lại) các tài liệu thiết kế, test case, tài liệu kỹ thuật, task công việc.<br>- Có thể quản lý, giám sát và đảm bảo các thành viên trong team thực hiện đúng tiến độ các task đã được giao.<br>- Phối hợp chặt chẽ với Dev, Techlead, PM để đảm bảo tiến độ và chất lượng dự án.<br>- Là cầu nối liên lạc, cập nhật và báo cáo tình hình dự án với khách hàng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên có kinh nghiệm làm IT Comtor với vốn từ vựng về lĩnh vực IT/phần mềm từ 02+ năm trở lên.<br>- Có tiếng Nhật N1 (giao tiếp bằng lời nói và văn bản trôi chảy, mạch lạc).<br>- Đã làm việc với quy trình phát triển phần mềm: Agile/ Scrum; Waterfall.<br>- Có khả năng truyền đạt, giao tiếp tốt và chịu được áp lực công việc cao.<br>- Năng động, nhiệt tình, chăm chỉ, có trách nhiệm với công việc.<br>- Ưu tiên ứng viên: đã từng sinh sống và làm việc tại các công ty phần mềm hoặc công nghệ Nhật.", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-comtor-tieng-nhat/2967483?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nChuyên Viên Lập Trình DEV\n", "job_description": "\nMô tả công việc\n\n- Thực hiện quy hoạch và phát triển BackEnd cho hệ thống nền tảng và các sản phẩm dịch vụ Ứng dụng Mobile và thương mại điện tử<br> - Tuân theo các tiêu chuẩn thiết kế, tiêu chuẩn mã nguồn, đảm bảo khả năng kiểm thử, bảo mật và hiệu năng cao cho hệ thống.<br> - Phối hợp với team UI/UX/BA,BackEnd... triển khai dự án, đảm bảo các yêu cầu về tiến độ, chất lượng<br> - Thực hiện Unit Test, Hỗ trợ kiểm thử SIT/UAT, sửa lỗi và nghiệm thu chức năng<br> - Review code, Quản lý Merge Code, hỗ trợ kỹ thuật và đào tạo các thành viên trong dự án<br> - Thực hiện tối ưu hóa, cải tiến kiến trúc và mở rộng hệ thống<br> - Xây dựng tài liệu kỹ thuật tài liệu hướng dẫn triển khai hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- KN≥ 5 năm trong lĩnh vực phát triển phần mềm lĩnh vực thương mại điện tử, Fintech.<br> - Thành thạo lập trình hướng dối tượng với Java. Có kinh nghiệm làm việc với Spring Boot, SPring MVC, Spring MVC. Spring Security, Maven, OAuth 2.0, OpenID connect, SAML<br> - Có kinh nghiệm thiết kế và phát triển Restful API, Web Socket<br> - Hiểu biết về kiến trúc Microservice (MSA), SOA, Event -Driven Architechture (EDA)<br> - Làm việc tốt với cơ sở dữ liệu SQL/ NoSQL<br> - Nắm vứng kiến thức về cấu trúc dữ liệu và giải thuật<br> - Sử dụng thành thạo các IDE phát triển và công cụ quản lý mã nguồn (Git)<br> - Hiểu biết về Agile/ Scrum, Cloud, Devops, CI/CD, Container, Docker, K8s", "job_salary": "\n25 triệu - 38 triệu\n", "job_location": "Huyện Chương Mỹ,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-lap-trinh-dev/2967571?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ PHÁT TRIỂN MÁY VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Lắp đặt , bảo trì máy móc, thiết bị cho khách hàng.<br>- Quản lý hồ sơ liên quan đến thiết bị đã lắp đặt.<br>- Kiểm tra , đánh giá máy móc thiết bị khi được chuyển giao cho khách<br>- Hỗ trợ khách hàng trong quá trinh sử dụng sản phẩm.<br>- Giải quyết các khiếu nại bảo trì, bảo dưỡng<br>- Đề xuất các giải pháp cải thiện để khắc phục hậu quả khi có sự cố.<br>- Yêu cầu khác từ BGĐ.<br>* Quyền lợi:<br>- Được hướng dẫn đào tạo công việc tận tình<br>- Hỗ trợ trang thiết bị làm việc<br>- Phép năm, lương thưởng<br>- Làm việc trong môi trường trẻ, nhiều cơ hội thăng tiến<br>- Lương thỏa thuận<br>- Phụ cấp cơm,<br>- BHXH và các chế độ phúc lợi khác.<br>* Thời gian làm việc:<br>- 7h30 - 17h00 (T2 -T6),<br>- 7h30 - 12h00 (T7 làm buổi sáng)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Độ tuổi từ 20 ~ 35<br>- Tốt nghiệp Công nghệ thông tin hoặc ngành nghề tương đương<br>- Yêu thích công nghệ & máy móc<br>- Có kinh nghiệm IT Phần cứng - Phần mềm,<br>- Biết cài đặt, sửa chửa máy tính, laptop, các thiết bị mã vạch như máy in, máy quét...<br>- Chịu khó và có tinh thần cầu tiến<br>- Ưu tiên biết tiếng Anh", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2968039?source=site", "job_company": "CÔNG TY TNHH CÔNG NGHỆ MÃ VẠCH BÌNH DƯƠNG", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"},
{"job_title": "\nKỹ Sư Phân Tích Dữ Liệu Data Engineer\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận, phân tích yêu cầu xử lý dữ liệu từ các bộ phận.<br>- Nghiên cứu, tìm hiểu ý nghĩa các trường dữ liệu, thiết kế, cài đặt và tối ưu các thuật toán nhằm trích xuất giá trị từ kho dữ liệu.<br>- Làm sạch dữ liệu, thêm các giá trị bị thiếu , sửa các giá trị bị sai trong dữ liệu, sửa dữ liệu không đúng format,…<br>- Tích hợp dữ liệu từ nhiều nguồn, loại bỏ các trường dữ liệu bị trùng lặp.<br>- Tổng hợp và biến đổi dữ liệu để đưa ra các thuộc tính mới phục vụ yêu cầu phân tích dữ liệu.<br>- Thực hiện triển khai hệ thống tổng hợp phân tích dữ liệu, trực quan hoá dữ liệu trên báo cáo tổng hợp.<br>- Thực hiện rà soát, kiểm tra thường xuyên tính đúng đắn của dữ liệu và thuật toán. Đảm bảo hệ thống hoạt động chính xác và ổn định.<br>- Tiếp nhận và xử lý những phản hồi của các bộ phận về các vấn đề liên quan đến hệ thống.<br>- Thực hiện đầy đủ các quy định, quy trình, báo cáo thực hiện hàng tuần/tháng/quý/năm của Ban Giám đốc công ty.<br>* Quyền lợi:<br>- Thu nhập 15 triệu – 20 triệu đồng/tháng + lương tháng 13.<br>- Tăng lương theo năng lực và trách nhiệm với công việc. Có chế độ thâm niên, đãi ngộ tốt với những nhân viên gắn bó lâu dài.<br>- Được tạo điều kiện tham gia các khoá học và bồi dưỡng chuyên môn cùng các chuyên gia trong và ngoài nước.<br>- Thưởng lễ, tết đầy đủ theo chính sách công ty.<br>- Chế độ lao động, BHXH đầy đủ.<br>- Chế độ du lịch nghỉ mát hàng năm, tổ chức teambuilding sôi nổi.<br>- Công việc ổn định và lâu dài.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên chuyên ngành khoa học dữ liệu, khoa học máy tính, công nghệ thông tin, kinh tế tài chính.<br>- Ít nhất 2 năm làm việc trong các dự án với vai trò kỹ sư xử lý, phân tích dữ liệu.<br>- Có kiến thức về lập trình, khám phá cấu trúc dữ liệu, lý thuyết đồ thị.<br>- Sử dụng thành thạo các ngôn ngữ lập trình: Python, Java, C++,…<br>- Chịu được áp lực công việc, kiên trì và có tinh thần giải quyết khó khăn.<br>- Nhiệt tình, nhanh nhẹn, hoạt bát và có trách nhiệm với công việc.<br>- Có tinh thần cầu tiến, chủ động trong công việc.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Huyện Thường Tín,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phan-tich-du-lieu-data-engineer/2968258?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ LIÊN DOANH VIỆT ANH", "job_expire_date": "\nHết hạn trong:\n\n59\nNgày tới\n"}
]