[
{"job_title": "\n[PS] Nhân viên Photoshop\n", "job_description": "\nMô tả công việc\n\n* Mô tả công việc:\n- Chỉnh sửa, cắt ghép dữ liệu ảnh chụp studio, lấy trên catalog bằng phần mềm Photoshop;\n- Sử dụng phần mềm Indesign để xuất file PDF làm dữ liệu sách điện tử;\n- Chỉnh sửa, làm video (ảnh cưới và những ảnh thể loại khác) theo yêu cầu khách hàng;\n- Các công việc liên quan khác theo phân công của Quản lý;\n* Thời gian làm việc: 08:00 - 17:00 (Thứ 2-6)\n* Quyền lợi:\n- Lương 7.000.000 - 8.000.000 VNĐ/tháng (có thể cao hơn tùy theo hiệu suất công việc)\n- Hưởng lương tháng 13 theo quy định Công ty ;\n- Review lương hàng năm theo năng lực;\n- Làm việc ngày Lễ, Tết Việt Nam hưởng lương theo Luật Lao động Việt Nam;\n- Được tham gia BHXH, BHYT, BHTN theo quy định Công ty;\n- Hưởng chế độ 14 ngày phép/ năm theo quy định Công ty;\n- Khi tham gia Công đoàn được hưởng các chế độ ngày Lễ, Tết, sinh nhật, kết hôn, thăm hỏi,....\n- Khám sức khỏe miễn phí hàng năm;\n- Môi trường làm việc thân thiện, chuyên nghiệp;\n- Được trang bị máy tính phục vụ công việc;\n- Cơ hội được thăng tiến lên các vị trí cao hơn;\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thành thạo kỹ năng cắt path và retouch Photoshop;\n- Biết sử dụng Indesign, Bridge hoặc thiết kế Album là một lợi thế;\n- Có thể làm thêm giờ, ngày lễ, Tết Việt Nam;\n- Ưu tiên có thể làm gắn bó lâu dài;", "job_salary": "\n7 triệu - 8 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ps-nhan-vien-photoshop/2965091?source=site", "job_company": "Công ty cổ phần Altius Link Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Lắp đặt, bảo trì, sửa chữa hệ thống máy tính, mạng LAN, mạng nội bộ, thiết bị viễn thông, thiết bị an ninh cho công ty\n- Quản lý Server (Windowns Server) hệ thống mạng, tìm nguyên nhân và xử lý các sự cố hệ thống (trên Server hay network)\n- Quản lý và kiểm tra số liệu trên phần mềm MES\n- Các công việc khác theo yêu cầu của công ty\n- Chi tiết sẽ trao đổi cụ thể trong buổi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm 1 - 3 năm vị trí IT\n- Có khả năng giao tiếp bằng tiếng Anh\n- Trình độ Cao Đẳng trở lên", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Biên Hòa,\n Đồng Nai", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it/2938716?source=site", "job_company": "CÔNG TY TNHH DAEYEONG VINA", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nNhân Viên Kiểm Thử Phần Mềm (Tester)\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch kiểm tra: Phối hợp với người quản lý dự án, người quản lý sản phẩm và nhà phát triển để tạo ra kế hoạch kiểm tra toàn diện và chiến lược.\n- Thực thi kiểm tra: Giám sát việc thực hiện các trường hợp kiểm tra, tập lệnh và kịch bản để đảm bảo phạm vi phù hợp và xác định các khuyết tật.\n- Tự động hóa thử nghiệm: Triển khai và quản lý các khuôn khổ và công cụ tự động hóa thử nghiệm để hợp lý hóa các quy trình thử nghiệm.\n- Quản lý lỗi: Phối hợp chặt chẽ với các nhóm phát triển để báo cáo, theo dõi và xác minh lỗi, bảo đảm giải quyết kịp thời.\n- Cải tiến quy trình: Liên tục đánh giá và nâng cao quy trình kiểm tra, phương pháp và các công cụ để tối ưu hóa hiệu quả và hiệu suất kiểm tra.\n- Cải tiến quy trình: Liên tục đánh giá và nâng cao quy trình kiểm tra, phương pháp, và các công cụ để tối ưu hóa hiệu quả và hiệu suất thử nghiệm.\n* Quyền lợi :\n- Được làm việc trong môi trường chuyên nghiệp ,năng động\n- Có cơ hội thăng tiến trong công việc\n- Được đánh giá tăng lương hàng năm\n- Thưởng lương tháng 13 & phép năm\n- Được tham gia bảo hiểm theo quy định của nhà nước\n- Công ty có phát quà vào những ngảy lễ lớn trong năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành công nghệ thông tin\n- Có kinh nghiệm khoảng 01 năm\n- Có khả năng giao tiếp tiếng anh\n- Có khả năng làm việc nhóm và làm việc độc lập", "job_salary": "\nThương lượng\n", "job_location": "Huyện Châu Thành,\n Bến Tre", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kiem-thu-phan-mem-tester/2942275?source=site", "job_company": "Công ty TNHH May Mặc Alliance One", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Dữ Liệu- Tiếng Nhật N2 hoặc Tiếng Anh\n", "job_description": "\nMô tả công việc\n\n- Thu thập dữ liệu từ nhiều nguồn khác nhau như cơ sở dữ liệu, bảng tính Excel, và các nguồn dữ liệu trực tuyến, bao gồm cả SQL Server và các hệ thống quản lý cơ sở dữ liệu khác<br>- Áp dụng các kỹ thuật phân tích dữ liệu để trích xuất thông tin quan trọng và nhận diện xu hướng, mẫu số và biểu đồ trong dữ liệu.<br>- Tạo ra các báo cáo và biểu đồ minh họa dữ liệu bằng Power BI hoặc Tableau để trình bày thông tin một cách rõ ràng và dễ hiểu cho các bên liên quan.<br>- Thực hiện phân tích dự đoán và mô hình hóa dữ liệu để dự báo xu hướng tương lai và đưa ra đề xuất cải tiến.<br>- Hỗ trợ các bộ phận khác trong việc ra quyết định dựa trên dữ liệu bằng cách cung cấp thông tin và phân tích chính xác và chi tiết.<br>- Thực hiện các công việc khác theo sự phân công của trưởng phòng phần mềm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao Đẳng các ngành liên quan như Digital Marketing, Market Research, Toán, Khoa học máy tính, Quản trị thông tin, Công nghệ thông tin, Thống kê,...<br>- Có ít nhất 1 năm kinh nghiệm tại vị trí tương đương.<br>- Biết sử dụng các công cụ thống kê và các kỹ thuật hỗ trợ bởi máy tính cho mục đích dự báo, phân tích và hiển thị dữ liệu. <br>- Có hiểu biết về khai phá dữ liệu data mining và hoạt động BI thông thường. Quen thuộc với các công cụ phần mềm thường được sử dụng như một phần của các kỹ thuật phân tích nâng cao như phân tích dự đoán và khai phá dữ liệu.<br>- Kiến thức về các công cụ phân tích báo cáo ( ACL, SQL, SAS, v.v.)<br>- Có kiến thức về các phương pháp trực quan dữ liệu<br>- Trung thực, liêm khiết, bảo mật; Trách nhiệm cao trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-du-lieu-tieng-nhat-n2-hoac-tieng-anh/2964176?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nTổ trưởng IT_Nhà máy 4\n", "job_description": "\nMô tả công việc\n\n- Tự động hóa các báo cáo bằng ngôn ngữ lập trình.\n- Nhiệm vụ chính là phân tích cơ sở dữ liệu các dự án cải tiến sản xuất.\n- Lập kế hoạch cải tiến bằng cách sử dụng dữ liệu trực quan, quản lý dự án cải tiến và tiêu chuẩn hóa kinh doanh.\n- Phân tích các yêu cầu, thực hiện triển khai các ứng dụng, chương trình hỗ trợ người dùng.\n- Phối hợp với các BP liên quan để nắm bắt tình hình, triển khai các mục tiêu, dự án và điều chỉnh hoạt động trong nhóm.\n- Thực hiện các công việc khác thuộc chuyên môn theo yêu cầu của cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành liên quan đến IT\n- Có kinh nghiệm phân tích dữ liệu, lập báo cáo\n- Có kinh nghiệm xử lý cơ sở dữ liệu, xây dựng bảng điều khiển trong Tableau, Power Automate.\n- Khả năng tư duy, tổng hợp phân tích dữ liệu và giải quyết vấn đề.\n- Kỹ năng teamwork, giao tiếp tốt.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/to-truong-it_nha-may-4/2964533?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n26\nNgày tới\n"},
{"job_title": "\nTRƯỞNG PHÒNG CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n* VAI TRÒ CÔNG VIỆC\n- Chịu trách nhiệm xây dựng, quản lý hệ thống công nghệ thông tin của Công ty (Bao gồm: Phần cứng và phần mềm).\n* NHIỆM VỤ CHÍNH:\n- Xây dựng chiến lược, lộ trình chuyển đổi số, và các dự án CNTT của công ty;\n- Dẫn dắt, triển khai các chương trình, dự án ứng dụng CNTT để thực hiện mục tiêu chiến lược công ty;\n- Quản trị và vận hành hệ thống, các ứng dụng CNTT;\n- Quản lý và vận hành hệ thống Cloud, máy chủ.... Đảm bảo bảo mật thông tin;\n- Nghiên cứu xu hướng công nghệ, tham mưu cho Ban Lãnh đạo những giải pháp tối ưu với mức chi phí phù hợp;\n- Đào tạo con người;\n- Quản lý, giám sát, đảm bảo hệ thống thông tin được hoạt động thông suốt;\n- Các công việc khác theo yêu cầu của Ban Lãnh đạo.\n* QUYỀN LỢI, CHẾ ĐỘ:\n- Lương thưởng: theo thỏa thuận;\n- Được hưởng chế độ ăn trưa tại Công ty;\n- Được tham gia BHXH-BHYT-BHTN theo chính sách của Công ty;\n- Làm việc 26 ngày/ tháng, từ thứ Hai đến thứ Bảy hàng tuần; Thứ Bảy làm việc buổi sáng.\n- Được nghỉ 12 ngày phép/ năm;\n- Được thưởng các ngày Lễ, Tết theo quy định của Công ty;\n- Được tham quan nghỉ mát hàng năm;\n- Được tham gia các khóa đào tạo trong và ngoài nước;\n- Được làm việc trong môi trường thân thiện, chuyên nghiệp và năng động.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH trở lên chuyên ngành Công nghệ thông tin;\n- Có 5 năm kinh nghiệm trở lên ở vị trí Trưởng phòng CNTT;\n- Hiểu biết về các nghiệp vụ và có kinh nghiệm triển khai các hệ thống SAP S4 Hana, DMS, CRM, …;\n- Có kiến thức về Cloud, bảo mật.... các công nghệ lưu trữ và phục hồi dữ liệu;\n- Có kiến thức về hệ thống tổng đài, quản trị hạ tầng công nghệ thông tin: Hạ tầng mạng, server, tổng đài điện thoại;\n- Có khả năng phân tích, tổng hợp̣, xử lý sự cố phần mềm, xử lý sự cố hệ thống;\n- Có khả năng triển khai, cấu hình các thiết bị mạng, bảo mật, Windows server;\n- Có kiến thức đào tạo và phát triển nhân viên;\n- Có kỹ năng quản lý, phân công công việc và giám sát.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-phong-cong-nghe-thong-tin/2956987?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THỰC PHẨM CHÂU Á (AFOTECH)", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nAndroid Developer (Java/Kotlin)\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và phát triển các ứng dụng Android thuộc các dự án IT của công ty trên nền tảng Java/Kotlin.\n- Nghiên cứu tìm hiểu công nghệ mới áp dụng cho dự án, thiết kế xây dựng và phát triển ý tưởng mới cho ứng dụng.\n- Lập trình các module tính năng theo bản phân tích thiết kế.\n- Tham gia toàn bộ quy trình về phát triển sản phẩm.\n- Quản lý vòng đời kỹ thuật đầy đủ của các ứng dụng Android trong mỗi lần phát triển.\n- Tuân thủ theo các tiêu chuẩn thiết kế, tiêu chuẩn mã nguồn, bảo mật.\n- Chẩn đoán các vấn đề về hiệu suất, sửa lỗi để tăng chức năng của các ứng dụng mới.\n- Phối hợp với các team UI/UX, BA, BackEnd, QC,... triển khai đảm bảo các yêu cầu về chất lượng, tiến độ.\n- Thực hiện Unit Test.\n- Làm việc, phối hợp, báo cáo công việc theo sự phân công công việc của cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên chuyên ngành Công Nghệ Thông Tin hoặc các chuyên ngành liên quan.\n- Có kinh nghiệm tối thiểu 01 năm về lập trình Mobile trên nền tảng Android. Thành thạo Java/Kotlin/Jetpack..\n- Có kinh nghiệm Android Jetpack. Có dự án làm về Jetpack Compose.\n- Có kinh nghiệm áp dụng các công nghệ như: Jetpack, AndroidX, Android Architecture -Component (LiveData, ViewMode,Room Database…),…\n- Nắm vững kiến thức về cấu trúc dữ liệu và giải thuật, lập trình hướng đối tượng OOP.\n- Tư duy logic tốt, Biết cách tổ chức code, hiểu biết về data structrure, algorithm Clean Architecture, MVP, MVC, MVVM, SOLID principles, Design Pattern.\n- Có kiến thức về: FCM, Android SDK, xử lý RESTful API,…\n- Có ứng dụng tự published CH PLAY.\n- Có kinh nghiệm về Git, framework như Retrofit, Coil, Ktor, Hilt/Koin/Dagger2.\n- Có kinh nghiệm xử lý đa luồng RxJava, Coroutines.\n- Có kinh nghiệm làm việc với service, async task, handler, push notification, maps, multimedia,…\n- Hiểu biết về Aglie/Scrum.\n- Hiểu biết về Material Design, custom layout.\n- Có niềm đam mê công nghệ, bắt kịp các xu hướng và công nghệ hiện tại trong lĩnh vực phát triển ứng dụng di động.\n- Khả năng làm việc độc lập, làm việc theo nhóm và chịu được áp lực cao.\n- Có tư duy logic, tư duy về sản phẩm, lập kế hoạch và quản lý thời gian tốt.\n- Tiếng Anh giao tiếp cơ bản, đọc hiểu tài liệu tiếng Anh chuyên ngành.", "job_salary": "\n15 triệu - 22 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/android-developer-java-kotlin/2952185?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nJava Developer (Ưu tiên Tiếng Nhật) - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Sử dụng ngôn ngữ Java để phát triển các phần mềm/ dự án/ đơn hàng nhận từ công ty mẹ (Nhật Bản).<br>- Các công việc khác được giao.<br>*** Thời gian làm việc: Thứ 2 - Thứ 6, 8:00 ~17:00.<br>*** Địa điểm làm việc: Quận Cầu Giấy, Hà Nội.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/ Nữ. Dưới 30 tuổi. Tốt nghiệp Cao đẳng các chuyên ngành liên quan.<br>- Tối thiểu 6 tháng kinh nghiệm sử dụng ngôn ngữ Java.<br>- Có định hướng làm việc bằng Java.<br>- Ưu tiên các ứng viên có thể sử dụng tiếng Nhật (tương đương N3 trở lên) trong công việc.", "job_salary": "\n500 USD - 800 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-developer-uu-tien-tieng-nhat-ha-noi/2319403?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nProject Leader (Tiếng Nhật N3)\n", "job_description": "\nMô tả công việc\n\n* Công ty Nhật Bản tích hợp công nghệ mạng và CNTT mang lại lợi ích cho doanh nghiệp và người dân trên toàn thế giới.<br> * Lương: Thương lượng theo năng lực<br> * Quản lý<br> - Giám sát các đội ngũ Phát triển ứng dụng/ dịch vụ Web<br> - Tập trung vào việc hướng dẫn, đào tạo, phối hợp như một lãnh đạo kỹ thuật.<br> - Ước lượng dự án, Quản lý Dự án (Lịch trình, Quản lý lỗi và Chất lượng).<br> - Đàm phán với khách hàng.<br> - Quản lý dự án để đảm bảo hoàn thành trong thời gian quy định, đồng thời đảm bảo rằng công việc thực hiện đáp ứng các yêu cầu và chất lượng cần thiết.<br> - Động viên và phát triển đội ngũ.<br> - Thực hiện các nhiệm vụ khác từ Quản lý<br> * Kỹ thuật:<br> - Dẫn dắt các nhóm trong việc lập kế hoạch, thiết kế và phát triển ứng dụng phần mềm hoặc chương trình tiện ích chuyên dụng/mạng và/hoặc môi trường phần cứng nhằm nâng cao khả năng của tổ chức/khách hàng trong việc đạt được các mục tiêu và mục tiêu chiến lược.<br> - Phát triển kế hoạch kinh doanh liên tục (BCP) và framework<br> - Hướng dẫn kỹ thuật phù hợp cho các thành viên cấp Junior.<br>\n* Thời gian làm việc: Từ thứ 2 đến thứ 6, giờ giấc linh hoạt (Có thể làm việc tại nhà - Work from home)<br>\n* Địa điểm làm việc: Quận Tân Bình, TP.HCM\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành IT hoặc ngành có liên quan<br> - Tiếng Nhật tốt (JLPT N3 trở lên)<br> - Tối thiểu 2 năm kinh nghiệm làm quản lý dự án với vai trò BrSE hoặc Project Leader, Team Leader<br> - Kinh nghiệm trong việc ước lượng được dự án và thực hiện các dự án phức tạp<br> - Kiến thức về Phát triển phần mềm hoặc có kinh nghiệm thực tiễn với các công nghệ như Java, .Net, Python, v.v<br> - Kiến thức tốt hoặc có kinh nghiệm thực hành với các cơ sở dữ liệu SQL/non-SQL như MS SQL, PostgreSQL, MongoDB, v.v<br> - Quen thuộc với quy trình phát triển phần mềm như Waterfall, Agile<br> - Kinh nghiệm trong việc lập tài liệu đặc tả như thiết kế và testing<br> - Sẵn sàng khắc phục và giải quyết các vấn đề phức tạp<br> - Kỹ năng lãnh đạo", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-leader-tieng-nhat-n3/2965189?source=site", "job_company": "CÔNG TY TNHH QUICK VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nSenior Java Developer (Tiếng Nhật N2) \n", "job_description": "\nMô tả công việc\n\n* Công ty Nhật Bản tích hợp công nghệ mạng và CNTT mang lại lợi ích cho doanh nghiệp và người dân trên toàn thế giới.<br>* Lương: Thương lượng theo năng lực<br>* Nội dung công việc<br> - Quản lý:<br> - Giám sát các đội ngũ Phát triển Ứng dụng/Dịch vụ Web.<br> - Tập trung vào việc hướng dẫn, đào tạo, phối hợp, lãnh đạo kỹ thuật.<br> - Đánh giá dự án, Quản lý dự án (Lịch trình, Quản lý lỗi và chất lượng).<br> - Đàm phán với khách hàng.<br> - Quản lý dự án để đảm bảo hoàn thành đúng hạn và đảm bảo công việc đáp ứng các yêu cầu và tiêu chuẩn chất lượng cần thiết.<br> - Động viên và phát triển đội ngũ.<br> - Thực hiện các nhiệm vụ khác từ quản lý.<br> - Kỹ thuật:<br> - Dẫn dắt các nhóm trong việc lập kế hoạch, thiết kế và phát triển ứng dụng phần mềm hoặc các chương trình tiện ích chuyên dụng/mạng hoặc môi trường phần cứng để nâng cao khả năng đạt được các mục tiêu chiến lược của công ty/khách hàng.<br> - Phát triển kế hoạch kinh doanh liên tục (BCP) và cấu trúc framework<br> - Hướng dẫn kỹ thuật phù hợp cho các thành viên cấp thấp hơn.<br>\n* Thời gian làm việc: Từ thứ 2 đến thứ 6, giờ giấc linh hoạt (Có thể làm việc tại nhà - Work from home)<br>* Địa điểm làm việc: Quận Tân Bình, TP.HCM\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành CNTT hoặc Khoa học máy tính<br> - Tiếng Nhật tốt (JLPT N2 trở lên)<br> - Có kiến thức về phát triển phần mềm Java<br> - Hiểu rõ và có kinh nghiệm thực tiễn với cơ sở dữ liệu SQL/non-SQL như MS SQL, PostgreSQL, MongoDB, v.v.<br> - Kinh nghiệm trong quản lý dự án với vai trò Project Leader, Team Leader hoặc BrSE<br> - Kinh nghiệm trong việc ước lượng và thực hiện các dự án phức tạp<br> - Hiểu rõ vòng đời phát triển phần mềm như Waterfall, Agile<br> - Kinh nghiệm làm tài liệu kỹ thuật như tài liệu thiết kế và kiểm tra<br> - Sẵn sàng khắc phục sự cố và giải quyết vấn đề phức tạp<br> - Ưu tiên (Không bắt buộc)<br>+ Kinh nghiệm thực tiễn về các công nghệ khác như Web API, AWS, và phát triển Backend<br> + Kỹ năng lãnh đạo", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-java-developer-tieng-nhat-n2/2965122?source=site", "job_company": "CÔNG TY TNHH QUICK VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nIOS Developer - Nam Từ Liêm\n", "job_description": "\nMô tả công việc\n\n- Tham gia phân tích requirement, thiết kế hệ thống<br>- Tham gia vào các dự án outsource với nhiều đối tác lớn của Nhật hoặc phát triển các sản phẩm công ty<br>- Nghiên cứu và áp dụng các công nghệ mới để cải tiến, nâng cao chất lượng các dự án hiện có<br>- Tham gia vào các diễn đàn/ tech show về công nghệ của công ty<br>- Thời gian làm việc: Monday to Friday.<br>- Địa điểm làm việc: Nam Từ Liêm - Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ít nhất 1 năm kinh nghiệm làm việc với iOS<br>- Có kinh nghiệm làm việc với C/C++/Objective-C/ Swift<br>- Có hiểu biết sâu về OOP,OOD, memory management, property, enums, structures, classes.<br>- Có hiểu biết về protocol, delegate và higher order functions, GCD<br>- Có kinh nghiệm làm việc trong các dự án theo mô hình Agile<br>- Biết RxSwift là lợi thế<br># Senior:<br>- Có kinh nghiệm làm việc với các dự án iOS trên 3 năm<br>- Sử dụng thành thạo, hiểu sâu về C/C++/Objective-C/ Swift.<br>- Hiểu sâu về thread, multi-threading và quản lý Memory<br>- Có hiểu biết sâu về protocol, delegate và higher order functions, GCD<br>- Có tư duy logic tốt, hiểu biết sâu về OOP,OOD, property, enums, structures, classes.<br>- Có hiểu biết về thiết kế UI, hiểu biết sâu về AFNetworking, Alamofire,JSON encoder, decoder.<br>- Có hiểu biết về server<br>-Có khả năng thiết kế hệ thống (flow design, detail design, sequence diagram design)<br>- Có khả năng đọc hiểu nắm bắt flow dự án và nắm bắt code của người khác nhanh<br>- Có khả năng làm việc với áp lực cao<br>- Biết RxSwift là lợi thế.", "job_salary": "\n600 USD - 1,500 USD\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ios-developer-nam-tu-liem/1819061?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nChuyên Viên IT .Net Developer (ASP.NET, SQL)\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 2<br>* MÔ TẢ CÔNG VIỆC:<br>- Tham gia phát triển và triển khai các dự án chuyển đổi số của Tổng Công ty.<br>- Khảo sát, phân tích yêu cầu người sử dụng.<br>- Xây dựng hồ sơ thiết kế ứng dụng.<br>- Lập trình phát triển các chức năng của ứng dụng.<br>- Chạy thử và sửa lỗi, điều chỉnh cho phù hợp.<br>- Viết tài liệu hướng dẫn sử dụng phần mềm.<br>- Đào tạo hướng dẫn sử dụng.<br>- Bảo trì: xử lý lỗi khi triển khai ứng dụng, phát triển các yêu cầu bổ sung từ phía người sử dụng, cải tiến nâng cấp chức năng, ...<br>* QUYỀN LỢI:<br>- Mức lương: Từ 20.000.000đ trở lên<br>- Được đài thọ bữa ăn sáng, trưa, chiều hoặc phụ cấp ăn chiều.<br>- Được hưởng lương tháng 13, thưởng Tết âm lịch; đóng BHXH, BHYT, BHTN, Bảo hiểm rủi ro (24/24); thưởng ngày Lễ, Tết, các chế độ nghỉ ốm đau, thai sản, và các chế độ khác theo quy định của Pháp luật và Tổng Công ty.<br>- Được làm việc trong môi trường chuyên nghiệp, an toàn sạch sẽ, công việc ổn định, lâu dài, nhiều cơ hội thăng tiến.<br>- Được đào tạo miễn phí.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sử dụng thành thạo một số ngôn ngữ lập trình như VB.NET, ASP.NET, C#.NET, Xamarin, React Native … và cơ sở dữ liệu SQL, JSON.<br>- Lập trình phát triển ứng dụng winform và web.<br>- Lập trình phát triển ứng dụng trên thiết bị di động.<br>- Am hiểu về các công nghệ 4.0 như AI, Big Data, Blockchain, BI, RFID, RPA, IoT, Smart Factory,…<br>- Kỹ năng làm việc theo nhóm, nghiên cứu, sáng tạo.<br>- Kỹ năng quản lý dự án theo phương pháp luận Agile.<br>- Kỹ năng phân tích, thiết kế hệ thống tin quản trị doanh nghiệp.", "job_salary": "\n20 triệu\n", "job_location": "Quận Cẩm Lệ,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it-.net-developer-asp.net-sql/2964875?source=site", "job_company": "TỔNG CÔNG TY CP DỆT MAY HÒA THỌ", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nKỸ SƯ IT (PHẦN MỀM)\n", "job_description": "\nMô tả công việc\n\n- Quản trị hệ thống và phần mềm\n- Xây dựng và duy trì hạ tầng mạng\n- Sao lưu và khôi phục dữ liệu\n- Bảo mật mạng, phòng chống các tấn công mạng, bảo vệ giữ liệu quan trọng\n- Hiểu biết sâu rộng về hệ điều hành\n- Sử dụng công nghệ ảo hóa\n- Hiểu biết về an ninh bảo mật thông tin đã mất\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành liên quan\n- Thành thạo tiếng Trung 4 kỹ năng (tương đương HSK4 trở lên)\n- Ưu tiên có kinh nghiệm liên quan", "job_salary": "\nThương lượng\n", "job_location": "Thị xã Phú Mỹ,\n Bà Rịa - Vũng Tàu", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-it-phan-mem/2965063?source=site", "job_company": "Công ty TNHH Công nghệ Coretronic (BRVT)", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nNhân Viên Phòng IT\n", "job_description": "\nMô tả công việc\n\n- Tìm hiểu chung về nhu cầu người dùng<br>- Đưa ra các ý tưởng cải tiến về công việc<br>- Triển khai Robot<br>- Triển khai no - code<br>- Ứng dụng BI tool để để phân tích dữ liệu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ dưới 35 tuổi<br>- Tốt nghiệp cao đẳng trở lên tất cả các ngành nghề<br>- Yêu thích lĩnh vực IT<br>- Không yêu cầu kinh nghiệm", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Long Thành,\n Đồng Nai", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-phong-it/2965682?source=site", "job_company": "Công ty TNHH Sản xuất Toàn Cầu LIXIL Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nNhân Viên Lập Trình Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Quản trị các phần mềm hiện có.<br>- Sửa lỗi, tối ưu phần mềm<br>- Xây dựng các phần mềm mới\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm phát triển các ứng dụng NET<br>- Yêu cầu bằng cấp: Kỹ sư<br>* Yêu cầu khác<br>- Tinh thần làm việc nhóm tốt, năng động, trung thực;<br>- Phát hiện và xử lý vấn đề tốt;<br>- Có tính thần trách nhiệm, sẵn sàng làm việc ngoài giờ.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-trinh-phan-mem/2965718?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Mang Yang - Gia Lai]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT shop sắp khai trương tại Kon Dơng - Mang Yang - Gia Lai. Địa chỉ cụ thể trao đổi khi phỏng vấn<br>* QUYỀN LỢI:<br>- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.<br>- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.<br>- Môi trường làm việc trẻ, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Thu nhập hấp dẫn, phù hợp năng lực bản thân.<br>- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.<br>- Khám sức khỏe định kỳ.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n5 triệu - 9 triệu\n", "job_location": "Huyện Mang Yang,\n Gia Lai", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-mang-yang-gia-lai/2965947?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nPHÓ TRƯỞNG KHOA CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Quản lý tối thiểu 02 mảng công việc trong số 05 mảng như sau:<br>(1) Công tác sinh viên,<br>(2) Hoạt động - Sự kiện,<br>(3) Hợp tác doanh nghiệp,<br>(4) Nghiên cứu khoa học - công nghệ, và<br>(5) Phát triển mảng hợp tác quốc tế.<br>- Xây dựng kế hoạch thực hiện, trực tiếp triển khai, điều phối, đôn đốc, giám sát chất lượng và tiến độ tất cả các hoạt động thuộc mảng được phân công.<br>- Thực hiện các công việc do Trưởng Khoa và Nhà Trường phân công.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm\n<br>- Có ít nhất 03 năm kinh nghiệm trong lĩnh vực liên quan, ưu tiên làm trong môi trường giao tiếp với đối tác quốc tế.<br>- Có kinh nghiệm giảng dạy, quản lý, kiến thức về các ngành bên trên.<br>* Yêu cầu bằng cấp\n<br>- Tốt nghiệp ThS/TS một trong các ngành CNTT/Khoa học máy tính/Thương mại điện tử/ hoặc các ngành gần CNTT/máy tính/thương mại điện tử.<br>* Yêu cầu khác\n<br>- Về ngoại ngữ: giao tiếp thành thạo tiếng Anh, có bằng cấp/chứng chỉ tiếng Anh tương đương IELTS 6.5 trở lên hoặc đã học tập tại nước ngoài.<br>- Các yêu cầu khác: Có năng lực tổ chức quản lý/giải quyết vấn đề tốt/giao tiếp đối ngoại tốt/chịu áp lực trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/pho-truong-khoa-cong-nghe-thong-tin/2965738?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Helpdesk\n", "job_description": "\nMô tả công việc\n\n- Chịu trách nhiệm giải quyết các vấn đề kỹ thuật của người dùng liên quan đến máy tính, các thiết bị văn phòng, cũng như vận hành và hỗ trợ hệ thống phần mềm, máy chủ trong công ty. Với vai trò này, bạn sẽ:\n- Tiếp nhận và xử lý các yêu cầu hỗ trợ từ người dùng, giải quyết các vấn đề liên quan đến phần cứng, phần mềm, mạng và hệ thống.\n- Quản lý và duy trì hệ thống máy chủ, đảm bảo hoạt động ổn định và an toàn.\n- Thực hiện và giám sát các biện pháp bảo mật, bảo vệ dữ liệu và hệ thống của công ty.\n- Hỗ trợ vận hành hệ thống phần mềm và xử lý sự cố phát sinh trong quá trình sử dụng.\n- Cung cấp hướng dẫn và đào tạo người dùng khi cần thiết.\n- Phối hợp với các bộ phận khác để đảm bảo các vấn đề kỹ thuật được giải quyết kịp thời.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nắm vững các biện pháp bảo mật cơ bản và nâng cao, có khả năng phát hiện và xử lý các rủi ro bảo mật.\n- Tư duy nhanh nhẹn: Có khả năng phân tích vấn đề và đưa ra giải pháp nhanh chóng, hiệu quả.\n- Kỹ năng giao tiếp: Giao tiếp tốt, có khả năng giải thích các vấn đề kỹ thuật phức tạp cho người không chuyên.\n- Hiểu biết sơ bộ về lập trình: Có kiến thức cơ bản về lập trình, giúp hỗ trợ tăng khả năng hỗ trợ trong các yêu cầu liên quan đến phần mềm.\nƯu tiên:\n- Có kinh nghiệm vận hành website wordpress\n-Cơm trưa tại nhà máy\n-Có xe đưa đón từ Hà Nội", "job_salary": "\n12 triệu - 18 triệu\n", "job_location": "Huyện Văn Giang,\n Hưng Yên", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-helpdesk/2965908?source=site", "job_company": "Công Ty Cổ Phần Anvy", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP  [Ninh Phước - Ninh Thuận]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT shop : 111 Quốc lộ 1A, Khu phố 5, TT. Phước Dân, Huyện Ninh Phước, Tỉnh Ninh Thuận<br>\n* QUYỀN LỢI:\n- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.\n- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.\n- Môi trường làm việc trẻ, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Thu nhập hấp dẫn, phù hợp năng lực bản thân.\n- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.\n- Khám sức khỏe định kỳ.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Huyện Ninh Phước,\n Ninh Thuận", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-ninh-phuoc-ninh-thuan/2965956?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Châu Thành - Tiền Giang]\n", "job_description": "\nMô tả công việc\n\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n<br>", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Huyện Châu Thành,\n Tiền Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-chau-thanh-tien-giang/2965948?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n28\nNgày tới\n"},
{"job_title": "\nSinh Viên Công Nghệ Tập Sự 2024 Khối Ngành Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\nCơ hội trực tiếp tham gia vào các dự án ứng dụng công nghệ mới như Developer, Cloud, DevOps, AI… dưới sự hướng dẫn của các chuyên gia công nghệ hàng đầu\nVị trí:\n- Backend\n- Frontend\n- System\n- Devops\n- Mobile Developer (Android/ iOS)\n- BA\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên từ năm 3,4 các ngành CNTT, Có điểm trung bình học tập GPA từ 2.8/4.0.\n- Có kiến thức/kinh nghiệm về 1 trong các ngôn ngữ lập trình/ lĩnh vực sau: C#/.Net, Java, C++; C/Embedded; Mobile (Android/iOS),Python,Angular/ReactJS, NodeJS, ...\n-. Ưu tiên ứng viên đã tham gia và đạt giải trong các cuộc thi học thuật về lập trình, công nghệ, Olympic Tin học, ACM/ICPC, Học sinh Giỏi quốc gia, tham gia đề tài nghiên cứu khoa học cấp trường trở lên.\n- Tiếng Anh giao tiếp và chuyên ngành.", "job_salary": "\n10 triệu - 11 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sinh-vien-cong-nghe-tap-su-2024-khoi-nganh-cong-nghe-thong-tin/2965979?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN QUẢN TRỊ HỆ THỐNG - LƯƠNG HẤP DẪN\n", "job_description": "\nMô tả công việc\n\n- Bảo đảm an ninh mạng, internet\n+ Cấu hình VPN\n+ Monitor connect to multisite\n+ Loadbalancing\n+ Firewall\n+ IPsec\n+ …\n- Bảo đảm hệ thống Microsoft Dynamics 365 vận hành trơn tru\n+ Hệ thống bán hang POS\n+ CSDL SQL Server\n+ Service NAV Tier\n+ …\n- Hỗ trợ về kỹ thuật\n- Khắc phục và sửa chữa lỗi hệ thống\n- Đề xuất phương án phát triển các hệ thống mạng\n- Vận hành hệ thống Server ảo hóa ( VMWare, KVM, Hypervisor,…)\n- Vận hành hệ thống mail server\n+ Mdeamon\n+ Exchange server\n+ Zimbra mail\n+ …\n- Quản trị hệ thống Veeam Backup\n+ Backup hệ thống VM ảo hóa\n+ Backup Data\n+ Khôi phục sau thảm họa\n+ …\n- Quản trị hệ thống MS365\n+ Quản trị hệ thống Licence MS 365\n+ Quản trị Mteams\n+ Quản trị sharepoint\n- Quản trị hệ thống mail 365\n+ Quản trị hệ thống mail 365 theo tên miền\n+ Quản trị các Tenant\n+ Quản trị rule\n- Quản trị hệ thống tổng đài\n+ Cấu hình extent\n+ Cấu hình connect Voip to ISP\n+ Cài đặt cấu hình trên IP Phone\n- Quản trị và cấu hình firewall ( PfSense, Untangle Firewall, Iptables, ASA…)\n- Quản trị và cấu hình các thiết bị mạng ( Cisco, Fortinet, Microtik, …)\n* Quyền lợi:\n- Mức lương : hấp dẫn, tăng lương theo hiệu quả CV và định kì hàng năm.\n- Phụ cấp ăn trưa, laptop,... theo mức độ công việc\n- Môi trường làm việc trẻ, năng động, chuyên nghiệp;\n- Chế độ BHXH, BHYT, BHTN sau khi hết thử việc; thưởng lễ, tết, sinh nhật, teambuilding, thưởng tháng lương thứ 13...\n- Được hưởng chế độ đào tạo nâng cao nghiệp vụ và có cơ hội thăng tiến trong nghề nghiệp.\n- Làm việc giờ hành chính từ thứ 2 đến thứ 7, nghỉ 2 thứ 7/tháng và chủ nhật.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH, CĐ các chuyên ngành về Công nghệ thông tin\n- Quản trị vận hành hệ thống window server, linux\n- Có kinh nghiệm quản lý CSDL : MSSQL, Mysql , Orcale, Mariadb\n- Quản trị được hạ tầng mạng firewall, switch core, switch\n- Nắm vững các thiết bị mạng, cấu hình được các thiết bị.\n- Hiểu biết các công cụ phát triển phần mềm.\n- Có khả năng xử lý sự cố Hệ thống mạng, máy tính, thiết bị tin học.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-he-thong-luong-hap-dan/2941900?source=site", "job_company": "CÔNG TY CP TMDV TACO VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nProduct Support Intern\n", "job_description": "\nMô tả công việc\n\n- Phân tích các trường hợp để xác định các sự cố lặp lại và giải quyết những lo ngại và vấn đề của khách hàng.<br> - Tiến hành UAT/đào tạo người dùng cuối và đảm bảo hoàn tất tất cả tài liệu cho các kỹ sư khác, người dùng và các đối tượng khác.<br> - Hỗ trợ Product Owner/Product Manager về Product backlog và Product releases.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên sinh viên năm 4<br>- Thời gian thực tập ít nhất 6 tháng<br>- Nhanh nhẹn trong việc nắm bắt thông tin sản phẩm và ứng dụng.<br> - Khả năng phân tích sự cố và giải quyết vấn đề.<br>- Khả năng quản lý và xây dựng tài liệu.<br> - Khả năng hỗ trợ khách hàng.<br> - Khả năng làm việc nhóm.<br> - Kỹ năng đào tạo người dùng.<br> - Kỹ năng quản lý thời gian.", "job_salary": "\n3 triệu\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/product-support-intern/2966507?source=site", "job_company": "Công Ty Cổ Phần Vàng Bạc Đá quý Phú Nhuận - PNJ", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nSinh Viên Công Nghệ Tập Sự 2024 Khối Ngành Khoa Học Dữ Liệu\n", "job_description": "\nMô tả công việc\n\nTập hợp các chuyên gia đầu ngành về dữ liệu Big data, ML và Ai để ứng dụng vào cải tiến quy trình, điều chỉnh hệ thống và đưa ra các chiến lược quản trị dữ liệu hiệu quả.\nVị trí:\n- Data Scientist\n- Data Analyst\n- Data Architect\n- Data Engineer\n- Statistician\n- Database Administrator\n- Business Analyst.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nYêu CẦU\n- Sinh viên từ năm 3,4 các ngành Khoa học dữ liệu/ CNTT có điểm trung bình học tập GPA từ 2,8/4,0 trở lên.\n- Thành thạo các ngôn ngữ lập trình thường được sử dụng trong khoa học dữ liệu như R or Python.\n- Có Kiến thức về cơ sở dữ liệu và ngôn ngữ truy vấn như SQL\n- Có nền tảng vững chắc về thống kê.\n- Ưu tiên có kiến thức về các nguyên tắc và phương pháp học máy là hữu ích.\n- Am hiểu trình bày dữ liệu thông qua trực quan hóa hiệu quả, biết sử dụng các công cụ trực quan hóa dữ liệu như Matplotlib, Power BI, ...\n- Kỹ năng giao tiếp tốt, có tư duy logic và kỹ năng giải quyết vấn đề.\n- Tiếng Anh giao tiếp và chuyên ngành.", "job_salary": "\n10 triệu - 11 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sinh-vien-cong-nghe-tap-su-2024-khoi-nganh-khoa-hoc-du-lieu/2965903?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nSinh Viên Công Nghệ Tập Sự 2024 Khối Ngành Trí Tuệ Nhân Tạo AI\n", "job_description": "\nMô tả công việc\n\nLà nơi bạn được tự do sáng tạo, thể hiện tài năng trong việc phát triển những sản phẩm và dịch vụ thông minh như: FPT Camera, ứng dụng AI trong Customer Service, Marketing, FPT Life và Network Optimization dưới sự dẫn dắt của các chuyên gia AI đầu ngành.\n- AI Engineer\n- Robotics Processing Automation RPA.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên năm 3, năm cuối đang theo học chuyên ngành liên quan đến công nghệ thông tin hoặc trí tuệ nhân tạo.\n- Có kiến thức nền tảng tốt về Toán cao cấp, Xác suất thống kê, các thuật toán Học máy, học sâu cơ bản\n- Có kinh nghiệm tham gia các hoạt động nghiên cứu khoa học là một lợi thế.", "job_salary": "\n10 triệu - 11 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sinh-vien-cong-nghe-tap-su-2024-khoi-nganh-tri-tue-nhan-tao-ai/2965995?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nIT Helpdesk - Hà Nội\n", "job_description": "\nMô tả công việc\n\n* Phần công việc IT helpdesk:<br>- Cài đặt hệ điều hành, các chương trình ứng dụng trên các thiết bị công nghệ thông tin.<br>- Xử lý các yêu cầu, khắc phục sự cố liên quan đến phần mềm/ phần cứng trên các thiết bị người dùng.<br>- Quản lý hệ thống LAN, Internet (Modem, Switch, Wifi), xử lý các sự cố về mạng nếu ó. Đảm bảo, duy trì hệ thống công nghệ thông tin của công ty hoạt động ổn định & liền mạch<br>- Quản lý hệ thống máy in, camera, chấm công và các hệ thống, thiết bị công nghệ thông tin khác của Công ty.<br>- Làm việc với các nhà cung cấp về vấn đề bảo hành, bảo trì các thiết bị công nghệ thô ng tin.<br>* Phần công việc HCNS:<br>- Hỗ trợ quản lý và liên hệ xử lý các lỗi về phần mềm nhân sự.<br>- Kiểm tra dữ liệu chấm công, nghỉ phép, làm thêm.<br>- Cập nhật thông tin nhân viên, lập tài khoản mới, update những thay đổi về thông tin lương của người lao động trên hệ thống phần mềm nhân sự.<br>- Quản lý, mua sắm tài sản, trang thiết bị, công cụ dụng cụ văn phòng; theo dõi, thanh to án các chi phí Văn phòng khác như văn phòng phẩm, mực in, điện, gửi xe,….<br>- Tham gia hỗ trợ các sự kiện của công ty như jobfair, bóng đá, du lịch, tiệc cuối năm,…<br>- Phối hợp với các phòng ban khác khi có yêu cầu.<br>- Thực hiện các Công việc khác theo chỉ đạo từ cấp trên.<br>- Địa điểm làm việc: Đống Đa, Hà Nội.<br>- Thời gian: 8:00 - 17:00, thứ 2- thứ 6.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng trở lên chuyên ngành công nghệ thông tin<br>- Có kinh nghiệm khắc phục, xử lý các lỗi cơ bản<br>trong môi trường Windows, am hiểu về phần cứng máy tính, máy in, camera,…<br>- Ưu tiên ứng viên có chứng chỉ về CCNA, MCSA<br>- Đọc, hiểu, giao tiếp tiếng Anh cơ bản.", "job_salary": "\n9 triệu - 14 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-helpdesk-ha-noi/2842569?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nSinh Viên Công Nghệ Tập Sự 2024 Khối Ngành An Toàn Thông Tin\n", "job_description": "\nMô tả công việc\n\nTham gia vào đội ngũ chuyên gia bảo mật hàng đầu để triển khai các giải pháp bảo mật An ninh mạng, thực thi hệ thống Cybersecurity chuyên nghiệp bảo vệ mạng lưới viễn thông và dữ liệu khách hàng\nVị trí:\n- Kỹ sư bảo mật thông tin\n- Chuyên viên đánh giá & kiểm thử an toàn thông tin\n- Phân tích thông tin & cảnh báo sớm\n- Giám sát an toàn thông tin\n- Phân tích và ứng cứu an toàn thông tin.\n- Cyber Security.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên từ năm 3,4 các ngành An Toàn Thông tin, CNTT, Có điểm trung bình học tập GPA từ 2.8/4.0.\n- Ưu tiên sinh viên đã từng tham gia các cuộc thi CTF, ACM/ICPC, bug bounty.\n- Có kiến thức về các kỹ thuật, phương pháp đánh giá, kiểm thử ATTT như: OWASP, NIST, OSSTMM.\n- Am hiểu về các loại điểm yếu/ lỗ hổng ATTT.\n- Có kiến thức nền tảng tốt về lập trình, hệ điều hành, Networking, các ứng dụng và giao thức phổ biến\n- Có kiến thức thực hành an ninh mạng một trong các lĩnh vực sau: IT risk management, IT audit, security operation, security engineering, pen testing, ...\n- Tiếng Anh giao tiếp và chuyên ngành.", "job_salary": "\n10 triệu - 11 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sinh-vien-cong-nghe-tap-su-2024-khoi-nganh-an-toan-thong-tin/2966001?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nTrade Marketing Executive\n", "job_description": "\nMô tả công việc\n\n- Triển khai kế hoạch setup hình ảnh và trưng bày tại kênh phân phối để đạt mục tiêu: bao phủ, hiện diện và các nhãn hàng được phân công.\n- Triển khai chương trình hoạt động hoạt náo (activations) của ngành hàng và kênh phân phối theo chiến lược chung của Marketing.\n- Phối hợp cùng thiết kế POSM, Công cụ hỗ trợ bán hàng và phân phối cho từng khu vực và kênh bán hàng được phân công.\n- Triển khai các hoạt động liên quan chiến dịch khuyến mại, tung sản phẩm mới…\n- Chăm sóc duy trì mối quan hệ hợp tác với khách hàng/kết nối người tiêu dùng cuối\n- Xây dựng các chương trình và hoạt động hoạt náo tại kênh GT, MT theo chiến lược marketing hàng tháng/quý để giúp tăng gắn kết khách hàng và người mua hàng.\n- Kết hợp với bộ phận sự kiện tổ chức các hoạt động hội nghị/hội thảo cho từng nhóm khách hàng, nhà phân phối để tăng tính gắn kết và trung thành với các hoạt động kinh doanh của công ty.\n- Các công việc khác theo sự phân công của TP Marketing\n- Phối hợp các bộ phận khác trong việc kiểm soát và quản lý các chương trình trưng bày, hoạt náo: chấm điểm hình ảnh, thực hiện các hoạt động hoạt náo được triển khai tại điểm bán.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* YÊU CẦU CÔNG VIỆC\n- Trình độ: Đại Học chuyên ngành Quản Trị Kinh Doanh, Marketing\n- Ưu tiên: Hiểu biết về ngành hàng, đặc tính kênh phân phối, đặc tính vùng miền.\n- Kinh nghiệm: Ít nhất 2-3 năm kinh nghiệm ở vị trí tương đương.\n- Kỹ năng: Phân tích, hoạch định và giải quyết vấn đề, diễn giải và trình bày.\n- Có thể di chuyển, đi công tác các khu vực.\n- Tư duy tích cực và tinh thần chiến thắng.\n- Có khả năng đàm phán, thuyết phục và ngoại hình ưa nhìn.\n* YÊU CẦU KHÁC\n- Bằng cấp: Đại học\n- Thời gian thử việc: 02 tháng\n- Độ tuổi: 24 - 40\n- Thời gian làm việc: 8h-17h từ thứ 2 đến thứ 7", "job_salary": "\n15 triệu - 18 triệu\n", "job_location": "Huyện Bình Chánh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/trade-marketing-executive/2943040?source=site", "job_company": "Công Ty TNHH Sản Xuất Thương Mại Kỹ Thuật Á Châu", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\n[QUẬN 1] Lập Trình Viên VBA Excel\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ thiết kế, duy trì và khắc phục lỗi cho các quy trình và phần mềm của ngân hàng bằng công cụ VBA Excel theo hướng dẫn (90%)\n- Các công việc khác theo yêu cầu từ quản lý (10%)\nThu nhập: từ 16 đến\n19 triệu/tháng\nThời hạn hợp đồng: Hợp đồng dịch vụ ngắn hạn 2 tháng\nThời gian làm việc: 08:30 - 18:00, T2 - T6, nghỉ T7 và CN\nĐịa điểm làm việc: Tòa nhà Sunwah, Nguyễn Huệ, Quận 1, Hồ Chí Minh\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n", "job_salary": "\n16 triệu - 19 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quan-1-lap-trinh-vien-vba-excel/2966633?source=site", "job_company": "DIGI-TEXX VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nEMART HEAD OFFICE_CHUYÊN VIÊN LẬP TRÌNH ỨNG DỤNG\n", "job_description": "\nMô tả công việc\n\n- Tham gia toàn bộ quá trình phát triển các sản phẩm dịch vụ trên nền tảng Mobile App.\n- Tiếp nhận và phân tích nhu cầu của phòng ban để đề xuất các giải pháp ứng dụng phù hợp.\n- Nghiên cứu công nghệ mới và xu hướng phát triển của các ứng dụng CNTT trong lĩnh vực bán lẻ.\n- Đề xuất các giải pháp để cải thiện hiệu quả hoạt động của hệ thống.\n- Thực hiện các công việc khác theo phân công của cấp quản lý.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Cử nhân Đại học chuyên ngành Công nghệ thông tin hoặc các chuyên ngành liên quan\n- Có từ 1-2 năm kinh nghiệm phát triển ứng dụng di động (Flutter/ Android/ IOS/ ReactNative)\n- Kiến thức cơ bản về HTML, CSS, JavaScript. Có kinh nghiệm xử lý front-end, ví dụ như: React, Vue..., backend, Java,..\n- Kiến thức về cơ sở dữ liệu SQL,MYSQL.\n- Kỹ năng phân tích và giải quyết vấn đề tốt.\n- Có kinh nghiệm sử dụng API RESTful.\n- Khả năng tối ưu hóa ứng dụng để đạt hiệu suất tốt trên cả Android và iOS.\n- Kinh nghiệm Submit App lên App Store.\n- Có kinh nghiệm triển khai UI vơi Figma tốt, chủ động báo cáo kết quả công việc được giao.\n- Hiểu biết về lập trình Mobile APP.\n- Biết Tiếng Anh.\n- ReactNative, Flutter, Java, API, Firebase, SQL, MYSQL.", "job_salary": "\nThương lượng\n", "job_location": "Quận 2,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/emart-head-office_chuyen-vien-lap-trinh-ung-dung/2951753?source=site", "job_company": "CÔNG TY TNHH THISO RETAIL (EMART VIET NAM)", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN THIẾT KẾ ĐỒ HỌA - CHI NHÁNH BÌNH DƯƠNG\n", "job_description": "\nMô tả công việc\n\n- Chịu trách nhiệm thiết kế, quản lý và phát triển về mặt mỹ thuật các sản phẩm thiết kế\n- Thiết kế các ấn phẩm quảng cáo trên kênh Digital marketing (website, facebook, youtube…) như banner flash, popup, email template, giao diện website / ứng dụng v.v…)\n- Cắt ghép clip, làm TVC quảng cáo v.v…\n- Thiết kế các ấn phẩm đồ họa: Logo, catalogue, nhận diện thương hiệu,…\n- Chụp ảnh, chỉnh sửa ảnh cho các sự kiện của thương hiệu, sự kiện nội bộ của công ty.\n- Cùng triển khai các chương trình Marketing/PR cho các sự kiện, chiến dịch của công ty;\n* Địa điểm làm việc: Số 212, Đường Phạm Ngọc Thạch, Phường Hiệp Thành, Thành phố Thủ Dầu Một, Tỉnh Bình Dương\n* Phúc lợi:\n- Được làm việc trong môi trường trẻ trung, năng động trong một công ty đang phát triển nhanh và nhiều cơ hội thăng tiến\n- Thưởng các ngày lễ trong năm và tết cuối năm, tham quan, nghỉ mát hàng năm.\n- Chính sách thâm niên, được xét nâng lương đinh kỳ hàng năm .\n- Được đào tạo nâng cao năng lực + nhiều cơ hội thăng tiến\n- Được hưởng các chế độ bảo hiểm BHYT, BHXH,BHTN, phép năm, … theo quy định của Luật lao động\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- TN Trung cấp trở lên chuyên ngày Marketing\n- Kiến thức chuyên sâu về thiết kế đồ họa, bố cục và các yếu tố tạo hình ảnh trực quan.\n- Khả năng giám sát công việc của các thành viên khác trong nhóm.\n- Thành thạo các phần mềm, chương trình thiết kế và các công cụ hỗ trợ thiết kế đồ họa.", "job_salary": "\n10 triệu - 18 triệu\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-thiet-ke-do-hoa-chi-nhanh-binh-duong/2967124?source=site", "job_company": "Công Ty TNHH Sản Xuất Cơ Điện Và TM Phương Linh", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nKỹ Sư Thiết Kế Mạch Digital (Cơ Hội Làm Việc Tại Nhật) - Tiếng Anh - Quận 3, HCM\n", "job_description": "\nMô tả công việc\n\n- Sau khi được đào tạo 3 tháng tại văn phòng VN, ứng viên sẽ sang làm việc tại công ty mẹ tại Nhật Bản.\n- Nhận yêu cầu từ khách hàng về thông số kỹ thuật, thực hiện công việc thiết kế & thẩm định vi mạch:\nFunctional specifications\nImplementation specifications\nRTL(Verilog/SystemVerilog) or SystemC/C/C++\nVerification strategy\nVerification item table\nVerification environment construction/verification scenario (SystemVerilog/SVA/UVM/C)\nVerification environment manual\nVerification result report\n- Một số công việc khác trao đổi trong buổi PV.\n*** Thời gian làm việc: 8:30 - 17:30, T2 - T6.\n*** Địa điểm làm việc: Văn phòng tại Quận 3, TP.HCM.\n*** Quy trình: Phỏng vấn (dự kiến 2 vòng) → được đào tạo tại VN (3 tháng) → làm việc tại Nhật Bản (từ 2 năm) → trở về VN (đảm nhận vị trí Leader).\n*** Phúc lợi:\n- Bonus 2 lần/ năm.\n- Phụ cấp hấp dẫn.\n- Hỗ trợ chi phí nhà ở (bao gồm tiền điện & nước) khi làm việc tại Nhật.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ứng viên nam/nữ, tốt nghiệp ĐH chuyên ngành Điện tử/ viễn thông,...\n- Mong muốn được đào tạo & làm việc tại Nhật Bản.\n- Có kinh nghiệm thiết kế & thẩm định mạch digital từ 2 năm trở lên, sử dụng ngôn ngữ Verilog hoặc System C/C/C++.\n- Tiếng Anh sử dụng trong công việc: giao tiếp, đọc hiểu tài liệu.\n- Chủ động học hỏi, định hướng gắn bó lâu dài.", "job_salary": "\nThương lượng\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-thiet-ke-mach-digital-co-hoi-lam-viec-tai-nhat-tieng-anh-quan-3-hcm/2936224?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nChuyên Viên Media - Chi Nhánh Bình Dương\n", "job_description": "\nMô tả công việc\n\n- Chụp ảnh, chỉnh sửa chất lượng ảnh, cập nhật ngân hàng ảnh phục vụ cho công tác thiết kế và truyền thông\n- Quay phim, chụp ảnh sự kiện theo KH, tổng hợp tư liệu dựng phim, album ảnh, proshow,… các mảng hoạt động phục vụ kinh doanh; Sản xuất Voice Off CTBH\n- Dựng phim, thiết kế, cắt/ ghép nội dung, tạo hiệu ứng cho Video, cắt nối hình ảnh,... sản xuất clip quảng cáo (CTKM, kịch bản theo phân cảnh), viral, CTKM,… các mảng hoạt động theo KH kinh doanh của công ty.\n- Phối hợp với các bộ phận liên quan biên tập, tổng hợp, sáng tạo nội dung video.\n* Địa điểm làm việc: Số 212, Đường Phạm Ngọc Thạch, Phường Hiệp Thành, Thành phố Thủ Dầu Một, Tỉnh Bình Dương\n* Phúc lợi:\n- Được làm việc trong môi trường trẻ trung, năng động trong một công ty đang phát triển nhanh và nhiều cơ hội thăng tiến\n- Thưởng các ngày lễ trong năm và tết cuối năm, tham quan, nghỉ mát hàng năm.\n- Chính sách thâm niên, được xét nâng lương đinh kỳ hàng năm .\n- Được đào tạo nâng cao năng lực + nhiều cơ hội thăng tiến\n- Được hưởng các chế độ bảo hiểm BHYT, BHXH,BHTN, phép năm, … theo quy định của Luật lao động\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp từ cao đẳng trở lên chuyên ngành Media, marketing, CNTT, quay phim và các ngành nghề liên quan.\n- Ưu tiên ứng viên đã từng làm youtube hoặc được đào tạo về dựng video.\n- Đam mê các sản phẩm công nghệ đặc biệt về điện thoại, thiết bị văn phòng.", "job_salary": "\n10 triệu - 18 triệu\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-media-chi-nhanh-binh-duong/2967125?source=site", "job_company": "Công Ty TNHH Sản Xuất Cơ Điện Và TM Phương Linh", "job_expire_date": "\nHết hạn trong:\n\n29\nNgày tới\n"},
{"job_title": "\nFullstack Engineer (Senior Level)\n", "job_description": "\nMô tả công việc\n\n- Develop, Maintain and Operation the DIAG Website Application\n- Optimize performance and infrastructure cost for DIAG Website\n- Building the good SEO website and high score in Lighthouse tools\n- Contribute to DIAG Eco System with micro services related B2C domain\n- Work close with Marketing team for each campaigns and requests.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* MUST HAVE:\n- More than 7 years experience in Web Application Development\n- At least 5 years experience work with Backend.\n- At least 2 years experience work with Frontend (HTML + CSS + Javascript).\n- Strong knowledge with PHP and Laravel framework.\n- Strong knowledge with SQL and RSDB like MySQL, PostgreSQL\n- Experience building high performance, low latency app\n- Have experiment with Apache Kafka or any Message Queue Solution\n- Knowledge with a modern JavaScript framework like ReactJS, VueJS or AngularJS (Knowledge with VueJS is big plus)\n- Experience with Git, CI/CD pipelines\n- Experience designing and delivering highly available, scalable cloud-based systems\n- Strong product mindset and operation software in Production Ready\n- \"Can do\" attitude.\n* NICE TO HAVE:\n- Have knowledge about Micro Frontend with Webpack\n- Have experiment with Google Cloud Platform\n- Willing to explore new thing and refactoring the legacy codebase.", "job_salary": "\n2,000 USD - 3,200 USD\n", "job_location": "Quận 10,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-engineer-senior-level/2968216?source=site", "job_company": "Diag Medical", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nKỸ SƯ LẬP TRÌNH PLC\n", "job_description": "\nMô tả công việc\n\n- Khảo sát, đưa ra ý tưởng cải tiến máy tự động<br>- Lập trình PLC cho các thiết bị sản xuất, nâng cấp chương trình PLC theo yêu cầu<br>- Thiết kế và thi công bản vẽ điện của thiết bị.<br>- Xử lý sự cố máy móc hỏng hóc bất thường trên dây chuyền sản xuất<br>- Các việc khác khi có yêu cầu từ cấp trên<br>.................................................................<br>- Survey and come up with ideas to improve automatic machines<br>- PLC programming for production equipment, upgrading PLC programs as required<br>- Design and construct electrical drawings of equipment.<br>- Troubleshooting unusual machinery failures on the production line<br>- Other tasks upon request from superiors\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên chuyên ngành: Điện, Tự động hóa, Điện tử, Cơ điện tử, CNTT...<br>- Có ít nhất 1 năm kinh nghiệp về lập trình PLC cho PLC PANASONIC hoặc MISHUBISHI.<br>- Có kinh nghiệm lập trình PLC điều khiển servo motor, step motor...<br>- Năng động, sáng tạo, có khả năng làm việc nhóm, chịu được áp lực công việc<br>- Có khả năng đọc hiểu tài liệu kỹ thuật bằng tiếng anh.<br>...................................................................<br>- Graduated from University or higher major: Electrical, Automation, Electronics, Mechatronics, IT ...<br>- At least 1 year of experience in PLC programming for PLC type PANASONIC or MISHUBISHI.<br>- Experienced in programming PLC servo motor control, step motor ...<br>- Dynamic, creative, Ability of teamwork, withstand the pressure of work<br>- Ability to read and understand technical documents in English.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Yên Phong,\n Bắc Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-lap-trinh-plc/2967554?source=site", "job_company": "CÔNG TY CỔ PHẦN SYNOPEX VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nIT Manager - [Bàu Xéo, Trảng Bom] - Không xe đưa rước\n", "job_description": "\nMô tả công việc\n\n- Oversee the installation, configuration, and maintenance of the company’s hardware, software, networks, and servers.\n- Monitor and manage the network infrastructure to ensure optimal performance and minimize downtime.\n- Troubleshoot hardware and software issues and provide technical support for all departments.\n- Implement and manage network security protocols to safeguard company data and systems.\n- Ensure proper backup, disaster recovery, and security procedures are in place for all IT systems.\n- Manage the user permissions and accounts, ensuring proper access control to company systems.\n- Oversee updates and maintenance of servers, ensuring systems are up-to-date and fully operational.\n- Develop and implement IT strategies that align with business objectives.\n- Evaluate emerging technologies and assess their applicability to the company’s needs.\n- Collaborate with various departments to understand their IT needs and provide effective solutions.\n- Prepare and manage the IT department budget and identify opportunities for cost savings.\n- Lead, mentor, and supervise the IT team, fostering a collaborative and productive environment.\n- Manage the performance of IT team members through regular reviews and feedback.\n- Identify training needs and provide necessary resources for continuous skill development.\n- Collaborate with external vendors and service providers for procurement, contracts, and outsourced services.\n- Negotiate contracts for hardware, software, and IT services, ensuring the best value for the company.\n- Ensure compliance with relevant data protection laws and IT standards (e.g., GDPR, ISO 27001).\n- Implement and maintain IT security policies, procedures, and guidelines.\n- Conduct regular security audits and implement measures to protect against cyber threats.\n- Oversee IT-related projects, from planning to execution, ensuring that projects are completed on time and within budget.\n- Coordinate with other departments to implement new software solutions and system upgrades.\n- Lead the integration of new technologies and ensure smooth transition and adoption.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree in Information Technology, Computer Science, or related field. Master’s degree is a plus.\n- Professional certifications (e.g., ITIL, PMP, CCNA, MCSE) are preferred.\n- Minimum of 5 years of experience in IT management or a similar role.\n- Proven experience managing IT teams and projects.\n- Strong knowledge of IT infrastructure, networks, hardware, and software systems.\n- Experience with cloud computing, virtualization, and cybersecurity is advantageous.\n- Excellent problem-solving and troubleshooting skills.\n- Strong leadership and team management abilities.\n- Ability to manage multiple projects and prioritize tasks effectively.\n- In-depth knowledge of system security protocols and data protection measures.\n- Strong communication and interpersonal skills to work effectively with different departments.\n- Strategic thinking and the ability to align IT initiatives with business goals.\n- Strong leadership and team management skills, with the ability to motivate and develop staff.\n- Excellent problem-solving and analytical skills, with a focus on process improvement.\n- Effective communication and interpersonal skills for cross-departmental collaboration.\n- Strong organizational skills and the ability to manage multiple tasks and priorities under pressure.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Trảng Bom,\n Đồng Nai", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-manager-bau-xeo-trang-bom-khong-xe-dua-ruoc/2967617?source=site", "job_company": "VISUAL COMFORT VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nChuyên Viên IT\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận và xử lý yêu cầu hỗ trợ<br> - Khắc phục sự cố kỹ thuật<br> - Cài đặt và cấu hình thiết bị<br> - Đào tạo và hỗ trợ người dùng<br> - Tạo báo cáo và giám sát hiệu suất<br> - Cung cấp hỗ trợ từ xa<br> - Quản lý hạ tầng mạng<br> - Quản lý an ninh hệ thống<br> - Đảm bảo sao lưu và phục hồi dữ liệu<br> - Quản lý cơ sở dữ liệu<br> - Hỗ trợ và phát triển phần mềm<br> - Đánh giá và cải thiện quy trình<br> - Phân tích xu hướng công nghệ<br> - Hỗ trợ các dự án của BTC (hệ thống hoặc ứng dụng mới)<br> - Các nhiệm vụ liên quan khác theo phân công của quản lý.<br> - Thời gian làm việc: 8:00 - 17:00 (T2 - T6).<br>* Phúc lợi:<br>- Được hưởng đầy đủ các chế độ phúc lợi (BHXH, BHYT, BHTN, nghỉ phép, tăng ca…) theo quy định của nhà nước.<br>- Du lịch và khám sức khỏe tổng quát hằng năm, lương tháng 13.<br>- Gói chăm sóc sức khỏe toàn diện 24h, thưởng công đoàn.<br>- Hỗ trợ chi phí ăn trưa, phụ cấp tiền điện thoại, hỗ trợ 50% - 100% học phí các khóa học phát triển…<br>- Sử dụng xe Bus miễn phí cho tất cả các tuyến thuộc lộ trình Becamex Tokyu Bus.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng Trung cấp / Cao đẳng trở lên.<br> - Ít nhất 2 năm kinh nghiệm ở các vai trò liên quan.<br> - Kỹ năng giao tiếp tiếng Anh cơ bản.<br> - Kỹ năng cơ bản về Microsoft Office.<br> - Kiến thức vững về hệ thống mạng, bảo mật, hỗ trợ kỹ thuật IT, quản lý hệ thống và dịch vụ.<br> - Làm việc độc lập, kỹ năng giải quyết vấn đề, sẵn sàng học hỏi.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it/2951556?source=site", "job_company": "Công Ty TNHH Becamex Tokyu", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Pleiku - Gia Lai]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT shop TP. Pleiku, Gia Lai. Địa chỉ cụ thể trao đổi khi phỏng vấn<br>* QUYỀN LỢI: <br>- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.<br>- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.<br>- Môi trường làm việc trẻ, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Thu nhập hấp dẫn, phù hợp năng lực bản thân.<br>- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.<br>- Khám sức khỏe định kỳ.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n6 triệu - 11 triệu\n", "job_location": "Thành phố Pleiku,\n Gia Lai", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-pleiku-gia-lai/2968430?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n30\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT QUẢN TRỊ MẠNG (ITSC)\n", "job_description": "\nMô tả công việc\n\n- Quản trị hệ thống phần cứng và phần mềm máy tính, máy in, camera...\n- Quản trị hệ thống sever, cơ sở dữ liệu , bảo mật hệ thống\n- Yêu cầu chi tiết sẽ trao đổi khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học hoặc Cao đẳng chuyên ngành CNTT\n- Đam mê công việc hỗ trợ kỹ thuật - bảo mật và quản trị hệ thống, làm việc cẩn thận, có tinh thần trách nhiệm cao trong công việc, không ngại tăng ca khi công việc cần.\n- Yêu cầu về kỹ năng Hỗ trợ kỹ thuật - quản trị hệ thống\n- Có kinh nghiệm ít nhất 1 năm trở lên về các lĩnh vực:\n+ Quản trị hệ thống server Window\n+ Quản trị các thiết bị văn phòng\n- Nắm vững các khái niệm Domain Name System (DNS), DHCP, DNS, …\n- Có hiểu biết tốt về TCP/IP, Internet, ISP và các dịch vụ cơ bản trên nền Internet.\n- Nắm vững cài đặt server, client: bao gồm hệ điều hành và các ứng dụng\n- Nắm vững Backup và Restore data.\n- Thành thạo về quản trị hệ thống mạng LAN, WAN, cấu hình thiết bị router, wifi internet\n- Có kinh nghiệm bảo trì, bảo dưỡng vệ sinh định kì hệ thống phần cứng các thiết bị IT.\n- Đề xuất và đưa ra giải phát tối ưu nhất để phát triển hạ tầng vững chắc.\n- Đọc hiểu tài liệu chuyên ngành.\n- Có thêm kiến thức và kinh nghiệm sau đây là một lợi thế:\n+ Đã từng sử dụng các Hosting control panel: Cpanel, Direct Admin, Plesk.\n+ Đã từng học hoặc làm qua các ngôn ngữ lập trình như Javascript, PHP, SQL, C#", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-quan-tri-mang-itsc/2968667?source=site", "job_company": "IDEA TECHNOLOGY SOLUTIONS JSC", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nSenior Full-stack Mobile Developer\n", "job_description": "\nMô tả công việc\n\nTop 3 reasons to join us<br>- Mức đãi ngộ hấp dẫn $2-4K/tháng, kèm stock options<br>- Startup được Y Combinator và các VC Mỹ & EU đầu tư<br>- Build products cùng các cựu kỹ sư TikTok & Amazon\nJob description<br>Ở vị trí Senior Full-stack Mobile Developer tại Dreamerly, bạn được trực tiếp xây dựng các sản phẩm thương mại điện tử và mạng xã hội. Dreamerly được thành lập bởi các cựu kỹ sư tại Amazon, TikTok, Quora, và là startup thứ ba của Việt Nam nhận đầu tư từ Y Combinator, accelerator từng giúp các công ty như Airbnb, Reddit, Stripe, v.v. khởi nghiệp.\nSau thời gian phát triển website thương mại điện tử, Dreamerly sẽ đi sâu hơn vào các mảng mobile, social, và gaming. Dreamerly sẽ là nơi bạn được thoả sức thể hiện khả năng suy nghĩ độc lập, trí tò mò, khao khát phục vụ người sử dụng, thay vì phải nghe lệnh từ cấp trên. Nếu bạn khao khát được tự mình phát triển products và phát triển bản thân trong môi trường startup, hãy tham gia cùng chúng tôi.\nCông việc:<br>- Xây dựng mobile apps, website hoặc/và phát triển hệ thống backend<br>- Phối hợp cùng các thành viên trong team engineering, design, và content để thiết kế, lập trình, và duy trì hệ thống code<br>- Tối ưu (optimize) code và design về performance, stability, và maintainability để tạo ra trải nghiệm tốt nhất cho người dùng<br>- Tạo lập các animations và transitions gọn, đẹp, hấp dẫn<br>- Thiết lập các quy trình xử lý dữ liệu và lập trình cho developers.\nWhy you'll love working here<br>- Vị trí linh hoạt: Hybrid nếu ứng viên ở TP. HCM, Remote nếu ở Hà Nội<br>- Mức lương: 2,000 USD/tháng trở lên, kèm theo stock options<br>- Được làm việc trực tiếp, network, và học hỏi kinh nghiệm từ các kỹ sư của các tập đoàn công nghệ hàng đầu ở Hoa Kỳ và thế giới như Amazon và TikTok<br>- Xây dựng một dự án startup thương mại điện tử và mạng xã hội thú vị, hấp dẫn cho Việt Nam và thế giới.<br>- Được trực tiếp đóng góp ý tưởng và tham gia định hướng sản phẩm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tò mò về thế giới xung quanh, có lập trường và sáng kiến của riêng mình (chúng tôi sẽ không nhận những người chỉ biết làm việc theo lệnh/yêu cầu của người khác)<br>- Có tư duy về sản phẩm và người dùng, có khả năng học hỏi nhanh, tháo vát, có tư duy xử lý vấn đề<br>- Có tinh thần trách nhiệm và kỷ luật cao<br>- 3+ năm kinh nghiệm phát triển mobile app với iOS (Swift/Objective-C) hoặc Android (Kotlin/Java)<br>- Có kinh nghiệm thiết kế hệ thống (system design)<br>- Biết các design patterns cơ bản; ưu tiên các ứng viên có con mắt và tư duy design tốt<br>- Ưu tiên các ứng viên có kinh nghiệm backend.", "job_salary": "\n2,000 USD - 4,000 USD\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-full-stack-mobile-developer/2954625?source=site", "job_company": "Dreamerly", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Xây dựng, vận hành và quản trị, bảo trì, sửa chữa hệ thống máy móc, thiết bị, hệ thống mạng, tài sản về CNTT tại Văn phòng Công ty và các điểm bán hàng.<br> - Quản lý dữ liệu người dùng, bảo mật, dữ liệu của Công ty, tài sản, email,<br> - Đảm bảo hệ thống mạng, wifi, camera, các thiết bị phần cứng luôn hoạt động tốt, thông suốt; xử lý các sự cố xảy ra với hệ thống CNTT một cách kịp thời.<br> - Xây dựng kế hoạch về CNTT khi mở điểm bán mới: phối hợp với đối tác thiết kế thiết kế hệ thống mạng, âm thanh, camera; trực tiếp thi công hoặc phối hợp thi công; giám sát & nghiệm thu với nhà thầu<br> - Lặp đặt, sửa chữa hệ thống mạng, sửa chữa máy tính.<br> - Quản lý hệ thống âm thanh của các cửa hàng, quản lý tài sản kho CNTT.<br> - Xây dựng các cơ chế bảo mật thông tin, an toàn hệ thống mạng.<br> - Tham gia ý kiến chuyên môn trong việc mua sắm tài sản có yếu tố kỹ thuật như: máy tính, server, điện thoại, internet…theo yêu cầu.<br> - Đào tạo kiến thức cơ bản, sử dụng phần mềm chuyên môn cho các nhân sự; viết/biên tập các tài liệu hướng dẫn sử dụng/ vận hành phần mềm/thiết bị liên quan.<br> - Thực hiện các công việc phát sinh khác theo sự phân công, chỉ đạo của Trưởng bộ phận và Ban lãnh đạo Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 24 tuổi đến 40 tuổi.<br> - Tốt nghiệp trung cấp trở lên, các ngành liên quan Công nghệ thông tin.<br> - Có kinh nghiệm 2 năm làm việc tại vị trí tương đương.<br> - Am hiểu về cài đặt máy tính, sửa chữa hệ thống mạng.<br> - Có khả năng làm việc độc lập, tương tác tốt.<br> - Có trách nhiệm cao trong công việc.", "job_salary": "\n8 triệu - 10 triệu\n", "job_location": "Quận Ngũ Hành Sơn,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2965535?source=site", "job_company": "CÔNG TY TNHH VIETART F&B", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN BACK-END DEVELOPER (ITSC)\n", "job_description": "\nMô tả công việc\n\n-\nPhát triển và duy trì các ứng dụng web sử dụng Laravel, Vue.js.\n-\nThiết kế và triển khai cơ sở dữ liệu MySQL.\n-\nPhát triển các tính năng mới và cải thiện hiệu suất của ứng dụng.\n-\nTương tác với các bộ phận khác trong công ty để hiểu và triển khai yêu cầu sản phẩm.\n- Thực hiện kiểm thử và sửa lỗi trên ứng dụng web.\n-\nTham gia các dự án web, app khác về điều khiển tự động hóa, nhà máy nếu có thêm các kiến thức phù hợp.\n-\nYêu cầu chi tiết sẽ trao đổi khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ít nhất 1 năm kinh nghiệm trong mảng Back-end.\n-\nChuyên ngành công nghệ loại khá trở lên (công nghệ thông tin, tự động hóa,…)\n- Hiểu biết về HTML, CSS, JavaScript, PHP.\n- Có kinh nghiệm làm việc với Laravel, Vue.js và MySQL.\n-\nCó khả năng về phát triển Desktop App sử dụng .NET Framework là một lợi thế.\n-\nCó hiểu biết về lập trình tự động hoá là một lợi thế.\n-\nCó kỹ năng tự học và nghiên cứu, kỹ năng giải quyết vấn đề, tư duy sáng tạo và tư duy phản biện\n-\nKỹ năng đọc, hiểu bằng Tiếng Anh tốt. Có Toeic > 650 hay IELTS là một lợi thế.\n-\nKhả năng làm việc độc lập và làm việc trong nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-back-end-developer-itsc/2968668?source=site", "job_company": "IDEA TECHNOLOGY SOLUTIONS", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nASP.NET Developer (JLPT N2)\n", "job_description": "\nMô tả công việc\n\nCông ty chúng tôi đã tham gia vào việc thiết kế và phát triển dự án xử lý chất thải công nghiệp cho khách hàng Nhật Bản khoảng 2 năm. Hiện tại, đội ngũ gồm 3 người, nhưng chúng tôi cần tăng cường thêm kỹ sư có trình độ tiếng Nhật cao.\n\n弊社は、日本のお客様の産業廃棄物プロジェクトに約2年間、設計と開発に携わっています。現在のチーム体制は3人ですが、日本語力が高いエンジニアの増員が必要です。\n\n1. Mô tả công việc:\n- Phát triển và bảo trì các ứng dụng web bằng ASP.NET MVC.\n- Có kinh nghiệm tạo tài liệu thiết kế\n- Triển khai và tối ưu hóa hệ thống giao tiếp thời gian thực với SignalR.\n- Thiết kế và phát triển các báo cáo với Active Report.\n- Phát triển và bảo trì ứng dụng Windows Forms, triển khai và phân phối ứng dụng qua ClickOnce.\n- Tích hợp và kết nối với các thiết bị phần cứng thông qua COM/DCOM.\nASP.NET MVCを使用したWebアプリケーションの開発と保守。\n設計書の作成経験がある事\nSignalRを用いたリアルタイム通信システムの導入と最適化。\nActive Reportを使用したレポートの設計と開発。\nWindows Formsアプリケーションの開発と保守、およびClickOnceによるアプリケーションの展開と配布。\nCOM/DCOMを介したハードウェアデバイスとの統合および接続。\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n2. Yêu cầu:\n- Thành thạo ngôn ngữ lập trình C# và ASP.NET MVC.\n- Có kinh nghiệm làm việc với SignalR để phát triển ứng dụng thời gian thực.\n- Có kinh nghiệm làm việc với Active Report.\n- Thành thạo phát triển ứng dụng Windows Forms và triển khai qua ClickOnce.\n- Hiểu biết sâu về COM/DCOM và các phương pháp kết nối với thiết bị phần cứng.\n- Có khả năng làm việc độc lập và theo nhóm.\nC#およびASP.NET MVCのプログラミング言語に精通していること。\nSignalRを用いたリアルタイムアプリケーションの開発経験があること。\nActive Reportを使用した経験があること。\nWindows Formsアプリケーションの開発に精通し、ClickOnceでの展開ができること。\nCOM/DCOMおよびハードウェアデバイスとの接続方法に関する深い知識を有していること。\n自律的およびチームでの作業ができる能力。\nKỹ năng yêu cầu\n- Cần giao tiếp với khách hàng bằng tiếng Nhật (JLPT N2 hoặc tương đương)\n- Có hơn 2 năm kinh nghiệm tạo tài liệu thiết kế\n- Cần có kỹ năng giao tiếp để tham gia họp với khách hàng Nhật Bản, báo cáo, liên lạc và thảo luận.\n- Hợp tác với các thành viên phát triển để tiến hành dự án một cách suôn sẻ.\n日本語(JLPT N2又は同等）でお客様とコミュニケーションが必要\n設計書の作成経験が2年以上\n日本のお客様との会議に参加をして、報告、連絡、相談ができるコミュニケーションが必要\n開発メンバーと協力をして、プロジェクトを円滑に進めていく", "job_salary": "\n30 triệu - 500 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/asp.net-developer-jlpt-n2/2968972?source=site", "job_company": "Fois ICT PRO", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phát Triển Ứng dụng (App Developer)\n", "job_description": "\nMô tả công việc\n\n- Làm việc với các phòng ban khi có yêu cầu về phần mềm.<br>- Phân tích yêu cầu và thiết kế phần mềm.<br>- Thực hiện phát triển phần mềm trên Power Platform.<br>- Đào tạo và hỗ trợ người dùng sử dụng và khai thác các App do team App quản lý.<br>- Xử lý sự cố, cải tiến các app theo sự phân công của Trưởng nhóm App.<br>- Nghiên cứu và áp dụng công nghệ mới trong phát triển App và trong các hoạt động khác của Tập đoàn.<br>* THÔNG TIN KHÁC:<br>- Thử việc: 02 tháng<br>- Thời gian làm việc: Thứ 2 đến sáng Thứ 7, sáng 8h30 - 17h30.<br>- Ngày nghỉ: 12 ngày phép.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng trở lên – Chuyên ngành Công nghệ thông tin, Điện tử viễn thông.<br>- Có từ 3 năm kinh nghiệm về lập trình phát triển ứng dụng dựa trên nền tảng Power Platform hoặc các ngôn ngữ phổ biến khác hiện nay.<br>- Có kiến thức về nền tảng Microsoft 365 như: Power App, Power Automate, Teams, SharePoint, …<br>- Có kiến thức về các công nghệ sau là một lợi thế: C#, JavaScript, NodeJS, HTML, CSS.<br>- Có khả năng làm việc độc lập, tư duy logic. Đam mê với lĩnh vực chuyển đổi số trong doanh nghiệp.<br>- Ngoại ngữ: Tiếng Anh đọc hiểu.", "job_salary": "\n14 triệu - 18 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phat-trien-ung-dung-app-developer/2968959?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Trung Thủy", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nWeb Builder (AEM Authoring Team Member)\n", "job_description": "\nMô tả công việc\n\nJob Description:\nAs a Web Builder within the AEM authoring team, you will play a crucial role in the development and maintenance of global websites. Your responsibilities will include AEM authoring, communication with team leaders and members, reporting project status, and addressing any issues that arise during the development process.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKey Responsibilities:\n- Perform AEM authoring tasks for global websites.\n- Maintain effective communication with team leaders and other members.\n- Report project status to relevant stakeholders.\n- Report and address any issues encountered during the project.\nRequired Skillset:\n(1) Necessary to have\n- Minimum of 1 year of working experience in website operation or development projects.\n- Medium-level proficiency in Front-end skills, including HTML, CSS, JavaScript, and jQuery.\n- Medium-level proficiency in Photoshop & Illustrator.\n- Experience with Content Management System platforms such as Teamsite, SDL Tridion, AEM, or Sitecore.\n- Working knowledge of Microsoft Office, with excellent Excel skills.\n- Superb collaboration and communication skills.\n(2) Preferred to have\n- Proficiency in either English or Korean communication (both verbal and written).\n- Medium-level proficiency in Java and Python.\nNote: Preferred skills are advantageous but not mandatory.", "job_salary": "\nThương lượng\n", "job_location": "Quận 11,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/web-builder-aem-authoring-team-member/2969149?source=site", "job_company": "VIETNAM CONCENTRIX SERVICES COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\n.NET Developer\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và review source code những sản phẩm Y tế cho Khách hàng Nhật trên nền tảng công nghệ .Net: ASP.NET, C#,...<br>- Tham gia các khóa đào tạo về software solution review từ đó đưa ra giải pháp công nghệ tốt nhất cho từng dự án được giao.<br>- Đồng hành cùng những tập đoàn lớn của Nhật để xây dựng các sản phẩm y tế hướng tới hàng triệu người dùng tại thị trường Nhật Bản và Việt Nam.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc với không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức 2 lần/năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 2-3 năm kinh nghiệm trong lập trình .NET.<br>- Nắm vững ít nhất một ngôn ngữ lập trình .NET như C# hoặc VB.NET.<br> - Có kiến thức về .NET. Có kinh nghiệm về C#, .NET, ASP.NET Core, Winform... <br> - Có niềm đam mê, khám phá, học hỏi công nghệ mới. Sẵn sàng chuyển đổi công nghệ, ngôn ngữ mới. <br> - Có khả năng tư duy logic tốt. <br> - Nhiệt tình và cẩn thận trong công việc. <br> - Có khả năng tìm hiểu và giải quyết các vấn đề kỹ thuật một cách nhanh chóng và hiệu quả.<br>- Kỹ năng làm việc nhóm tốt. <br>- Hiểu về SOLID Principles.<br>* Ưu tiên/Lợi thế:<br>- Ứng viên biết về Cloud providers (Microsoft Azure, Amazon Web Services (AWS) là một lợi thế.<br> - Ứng viên có kinh nghiệm dự án Y tế với Khách hàng Nhật là một lợi thế.<br> - Biết về kiến trúc và mô hình như: DDD, N-Layer, Onion Architecture, Clean Architecture là lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-developer/2968963?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật Đtdđ/Laptop [Bắc Từ Liêm - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Địa chỉ cửa hàng FPT shop khu vực Bắc Từ Liêm: https://fptshop.com.vn/cua-hang/ha-noi/quan-bac-tu-liem<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27<br>- Tốt nghiệp THPT trở lên.<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-bac-tu-liem-ha-noi/2969547?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nWeb Delivery Leader (WDL)\n", "job_description": "\nMô tả công việc\n\nJob Description:\nAs a Web Delivery Leader (WDL), you will be responsible for leading AEM authoring tasks for global websites. Additionally, you will provide training to other team members, communicate with the Project Management Office (PMO) in Korea, document project procedures and progress, and handle issues as they arise.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKey Responsibilities:\n- Lead AEM authoring tasks for global websites.\n-Train and mentor other team members.\n- Communicate effectively with the PMO in Korea.\n- Document project procedures and progress.\n- Handle issues related to web delivery.\nRequired Skillset:\n(1) Necessary to have\n- Bachelor's degree in a relevant field.\n- 5+ years of experience in website operation or development projects.\n- Advanced proficiency in Front-end skills including HTML, CSS, JavaScript, and jQuery.\n- Advanced proficiency in Photoshop & Illustrator.\n- Experience with Content Management System platforms such as Teamsite, SDL Tridion, AEM, or Sitecore.\n- Strong working knowledge of Microsoft Office, with excellent Excel skills.\n- Proficiency in either English or Korean communication (both verbal and written).\n- Exceptional leadership, collaboration, and communication skills.\n- Excellent organizational and time-management skills.\n(2) Preferred to have\n- Proficiency in speaking and writing Korean.\n- Advanced proficiency in Ajax and JSP.\n- Proficiency in Bootstrap, Vue.js, Sass, and AngularJS.\n- Intermediate proficiency in Java and Python.\nNote: Preferred skills are not mandatory but would be advantageous.", "job_salary": "\nThương lượng\n", "job_location": "Quận 11,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/web-delivery-leader-wdl/2969151?source=site", "job_company": "VIETNAM CONCENTRIX SERVICES COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN HỖ TRỢ KỸ THUẬT ĐTDĐ/LAPTOP [GIỒNG RIỀNG - KIÊN GIANG]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng tại Giồng Riềng - Kiên Giang. Địa chỉ cụ thể trao đổi khi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Huyện Giồng Riềng,\n Kiên Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-giong-rieng-kien-giang/2969557?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nTỔ TRƯỞNG IT SẢN XUẤT_NHÀ MÁY 3\n", "job_description": "\nMô tả công việc\n\n1. Quản lý, bảo trì, nâng cấp một số ứng dụng đang chạy tại xưởng sản xuất và các bộ phận\n2. Tiếp nhận các yêu cầu từ các bộ phận và đưa ra giải pháp phát triển ứng dụng.\n3. Có khả năng làm việc độc lập và làm việc nhóm\n4. Làm một số công việc theo phân công của cấp quản lý.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 26 ~35.\n- Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT phần mềm.\n- Có từ 2 năm kinh nghiệm lập trình Winforms, WPF, ASP.NET...\n- Có kinh nghiệm xử lý CSDL: SQL server, My SQL, .NET (C#), Entity Framework.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/to-truong-it-san-xuat_nha-may-3/2969213?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"}
]