[
{"job_title": "\nMiddle Business Analyst\n", "job_description": "\nMô tả công việc\n\n- Xây dựng kế hoạch phát triển sản phẩm.\n- Nghiên cứu tính năng cho sản phẩm mới.\n- Hỗ trợ xây dựng Mockup (bản design đơn giản).\n- Vẽ user flow, viết specification với các tính năng.\n- Theo dõi tiến độ dự án hàng ngày, đảm bảo hoàn thành đúng deadline & yêu cầu.\n- Thống kê, hoàn thiện tài liệu trước khi phát hành sản phẩm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi từ 22 - 27, làm việc full time.\n- Yêu cầu về kinh nghiệm: Middle Level: Có 2 - 3 năm kinh nghiệm ở vị trí tương đương mảng e-commerce.\n- Đọc hiểu Tiếng Anh ở mức tốt.\n- Có kỹ năng phân tích, xử lý tình huống và ra quyết định.\n- Kỹ năng tổ chức công việc và quản lý thời gian hiệu quả.\n- Học ngành thương mại điện tử, kỹ thuật phần mềm là một lợi thế.", "job_salary": "\n12 triệu - 18 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-business-analyst/2917433?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\n[BẠC LIÊU] - NHÂN VIÊN KỸ THUẬT PHẦN MỀM (CA TỐI)\n", "job_description": "\nMô tả công việc\n\n* Mô tả công việc:\n- Tiếp nhận Khách hàng từ bộ phận bán hàng\n- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm\n- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng\n- Được đào tạo thay pin IP, thay màn hình, test thẩm định sản phẩm thu cũ đổi mới và nhận máy bảo hành\n- Cài đặt các ứng dụng, tiện ích cho sản phẩm;\n- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng\n* QUYỀN LỢI:\n- Thu nhập: 2.000.000 - 2.500.000 đồng/tháng\n- Thưởng thêm theo chế độ công ty (Làm thêm, gửi xe, sinh nhật, lễ tết,...)\n- Được làm việc trong môi trường trẻ, năng động, nhiều cơ hội thăng tiến\n- Được đào tạo và nâng cao chuyên môn\n- Cơ hội thăng tiến khi gắn bó\n- Được tiếp xúc với những sản phẩm công nghệ mới nhất hiện nay\n* THỜI GIAN LÀM VIỆC:\n- Thời gian làm việc: 18:00 - 21:30 (tháng có 3 ngày nghỉ)\n- Làm việc tại: Số 182 Trần Phú, khóm 5, phường 7, Thành phố Bạc Liêu, tỉnh Bạc Liêu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 27 tuổi, thân thiện\n- Có kỹ năng giao tiếp tốt với khách hàng\n- Yêu thích công nghệ, ưu tiên sử dụng thành thạo nhiều dòng máy tính, điện thoại\n- Không có kinh nghiệm sẽ được đào tạo", "job_salary": "\n2 triệu - 2.5 triệu\n", "job_location": "Thành phố Bạc Liêu,\n Bạc Liêu", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/bac-lieu-nhan-vien-ky-thuat-phan-mem-ca-toi/2917027?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nTechnical Support Leader\n", "job_description": "\nMô tả công việc\n\n- Quản lý, đào tạo và phân công công việc cho các thành viên trong team Technical Support.\n- Hỗ trợ khách hàng thông qua việc giải đáp, hỗ trợ sử dụng web app cho eCommerce (Shopify) qua ticket.\n- Lắng nghe feedbacks của khách hàng và đưa ra giải pháp.\n- Hỗ trợ và giải quyết các vấn đề của khách hàng liên quan đến sản phẩm của team trên Shopify store và trên app (sử dụng Shopify Liquid, HTML, CSS và Javascript).\n- Làm việc và tương tác với team dev, sản phẩm để giải quyết vấn đề của khách hàng một cách nhanh nhất.\n- Liên tục theo dõi phản hồi của khách hàng và các số liệu hỗ trợ để xác định các lĩnh vực cần cải thiện và thực hiện các biện pháp chủ động nhằm nâng cao trải nghiệm tổng thể của khách hàng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 1 năm kinh nghiệm Technical Support Leader trong công ty sản phẩm phần mềm, thương mại điện tử.\n- Có chuyên môn vững vàng về các công nghệ frontend như HTML, CSS, JavaScript (Shopify Liquid nếu có).\n- Kỹ năng tiếng Anh đọc hiểu tốt.\n- Có tư duy logic, kỹ năng giải quyết vấn đề và debug tốt.\n- Kỹ năng quản lý nhóm và quản lý hiệu suất.\n- Khả năng giao tiếp hiệu quả với khách hàng từ xa hoặc tại chỗ, các thành viên và người quản lý.\n- Ưu tiên có nền tảng kỹ thuật vững chắc về Khoa học máy tính, Kỹ thuật phần mềm hoặc lĩnh vực kỹ thuật liên quan. <br>", "job_salary": "\n15 triệu - 23 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/technical-support-leader/2917420?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\n[Hà Nội] QA QC/Tester - Từ 2 Năm Kinh Nghiệm - Upto 30 Triệu \n", "job_description": "\nMô tả công việc\n\n- Trao đổi trực tiếp với Product Owner, quản lý dự án, khách hàng để xác định yêu cầu dự án, hoặc đọc hiểu/ phân tích tài liệu từ phía khách hàng gửi để hiểu được yêu cầu dự án.\n- Tham gia vào các dự án offshore của khách hàng Nhật Bản hoặc dự án product của công ty tùy thuộc vào tình hình công việc và sự phân chia của cấp trên.\n- Lập test plan, test design, test case, chuẩn bị dữ liệu test.\n- Tham gia dự án về automation testing, được training và làm việc cùng khách hàng Nhật Bản\n- Thực hiện kiểm thử, log bugs nếu có, quản lý bug, phân tích, báo cáo về tình hình bugs cho PM/quản lý dự án\n* Quyền lợi\n- Mức lương từ 15 triệu – 30 triệu tùy theo năng lực\n- Trợ cấp ăn trưa và gửi xe\n- Được nghỉ thứ 7, chủ nhật\n- Được cung cấp đầy đủ thiết bị làm việc\n- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam\n- Review lương: 2 lần/năm, Lương tháng 13 + thưởng dự án theo quý tùy vào tình hình kinh doanh của công ty\n- Được tham gia các sự kiện và Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, tiệc sinh nhật, team building hàng quý, company trip hàng năm,...\n- Cơ hội thăng tiến cao, cơ hội lớn để trở thành key member của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học/cao đẳng chuyên ngành công nghệ phần mềm\n- Có từ 2 năm kinh nghiệm làm QA trong các dự án phát triển phần mềm, website, API, smartphone app, ...\n- Có tiếng Nhật là lợi thế\n- Nắm được kiến thức cơ bản về SQL, API\n- Có kỹ năng test với mobile app\n- Nắm chắc kiến thức về Database và SQL.\n- Đã có kinh nghiệm test API trong các dự án website, App…\n- Có khả năng nắm bắt nghiệp vụ dự án nhanh chóng và xây dựng chiến lược kiểm thử hiệu quả\n- Đã có kinh nghiệm làm việc với khách hàng Nhật Bản là một lợi thế.\n- Ưu tiên những ứng viên sẵn sàng va chạm - thử thách với những công nghệ mới.\n- Ưu tiên những ứng viên có năng lực sáng tạo và khả năng giao tiếp tốt đặc biệt có kỹ năng LeaderShip.\n- Ưu tiên những ứng viên luôn nỗ lực hết mình trong mọi hoàn cảnh và đưa ra những ý kiến đóng góp để phát triển công việc.", "job_salary": "\n15 triệu - 30 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-qa-qc-tester-tu-2-nam-kinh-nghiem-upto-30-trieu/2917775?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nProduct Manager\n", "job_description": "\nMô tả công việc\n\n- Xây dựng roadmap cho sản phẩm.\n- Quản lý team BA, UI/UX để đảm bảo xây dựng được đầy đủ Product Requirement Document, Mockup... cho quá trình phát triển sản phẩm.\n- Làm việc cùng team development để tạo, quản lý và triển khai sản phẩm.\n- Giám sát và đánh giá chất lượng sản phẩm qua từng bước triển khai.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 1 năm kinh nghiệm làm PO/PM hoặc 2 năm làm Senior BA của công ty product.\n- Đã làm 3 năm trong ngành sản xuất phần mềm (trong đó ít nhất 1 năm làm tại công ty product).\n- Yêu cầu Tiếng Anh đọc hiểu khá (ứng viên có khả năng giao tiếp bằng Tiếng Anh là một lợi thế).\n- Có kỹ năng phân tích, xử lý tình huống và ra quyết định.\n- Có kỹ năng tổ chức và quản lý thời gian.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/product-manager/2917484?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nProduct Management\n", "job_description": "\nMô tả công việc\n\nLead technology initiatives directed towards:\n- Improving the efficiency and reducing turnaround time of Telio operations\n- Creating a seamless order fulfilment experience for Telio customers\n* The key responsibilities\nAs a PM at Telio you drive the vision, strategy, and execution of solutions to business problems. You will be responsible for:\n- Automating different parts of the Telio order fulfillment process\n- Building rugged and dependable backend platforms from scratch\n- Developing the Product Roadmap in collaboration with the Leadership\n- Championing data and validation led approach to iterate on solutions\n- Writing detailed specifications and design sprint plans for agility\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nA few things that we expect from you:\n- Managed a product with at least 50K DAUs or Daily Transactions\n- Have 2-3 years of experience working with a leading e-commerce/logistics firm\n- High comfort with numbers, guesstimates, and experimentations\n- Have an entrepreneurial spirit i.e. ability to get things done\n- Have a growth mindset i.e. ability to grow skills as Telio grows", "job_salary": "\n30 triệu - 40 triệu\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/product-management/2918152?source=site", "job_company": "CÔNG TY TNHH TELIO VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nSenior Data Analyst\n", "job_description": "\nMô tả công việc\n\n- Xử lý bảng dữ liệu: Tiếp nhận các yêu cầu từ các bộ phận, phân tích nhu cầu và xây dựng các bảng dữ liệu phù hợp phục vụ cho mục tiêu của tổ chức theo thời gian quy định<br>- Trực quan dữ liệu: Đánh giá & xây dựng các Dashboard Dữ Liệu Real-time trên Looker, OLAP hoặc Google Sheet phục vụ cho nhu cầu của các bộ phận. Quản lý & kiểm soát các Dashboard đang vận hành<br>- Chịu trách nhiệm hướng dẫn, hoặc có các giải pháp để các bộ phận có thể tiếp cận và ứng dụng dữ liệu dễ dàng<br>- Xây dựng các model dữ liệu, có ứng dụng toán học cơ bản / phức tạp nhằm hỗ trợ các stakeholders có thể dễ dàng hiểu được các vấn đề đang xảy ra tại doanh nghiệp<br>- Nâng cao trình độ trên các lĩnh vực, để có khả năng kết hợp các nhóm dữ liệu của các phòng ban, hoặc các nguồn data để thành các bảng dữ liệu có chức năng đưa ra thông tin triển khai chuyên sâu hơn.<br>- Đánh giá phân tích dữ liệu để đánh giá rủi ro và cơ hội tăng trưởng<br>- Đánh giá, Đề xuất cải tiến tối ưu quy trình hiệu suất hiệu quả của các team<br>- Xây dựng báo cáo định kỳ theo thời gian và chức năng, v.v.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kiến thức:<br>- Có kiến thức nền tảng tối thiểu về ít nhất 1 trong các lĩnh vực sau đây: Marketing, Tài chính, Phát triển ngành hàng<br>- Từng triển khai các bài phân tích / báo cáo bằng dữ liệu<br>- Có kiến thức về mô hình Toán học / xác suất thống kê: Regression, Correlation, ANOVA, Factor Analysis, etc.<br>- Có Business Mindset, hiểu cách thức vận hành của doanh nghiệp, mục tiêu của doanh nghiệp.<br>- Nắm rõ các Framework, mô hình chiến thuật, và chiến lược là một lợi thế.<br>* Kỹ năng:<br>- Yêu cầu có kĩ năng về Xử lý dữ liệu, bao gồm và không giới hạn: Excel / Spreadsheet / SQL / PowerBI.<br>- Có kĩ năng về Tool Phân tích dữ liệu: SPSS.<br>- Đã từng thao tác với các nền tảng visualize dữ liệu: Looker. Studio, Tableu, OLAP, ...<br>- Kỹ năng Giao tiếp hiệu quả.<br>- Kỹ năng Project Management.", "job_salary": "\n18 triệu - 25 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-data-analyst/2912052?source=site", "job_company": "Công Ty TNHH Giá Kho Group", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nGiảng Viên IT (Vi Mạch Bán Dẫn)\n", "job_description": "\nMô tả công việc\n\n- Tham gia giảng dạy các học phần Kỹ thuật Điện tử, Linh kiện điện tử, Điện tử tương tự, Điện tử số; Vi xử lý, Vi điểu khiển, Thiết kế vi mạch bán dẫn (Chip Design: Front End & Back End), Lập trình RTL (Verilog, VHDL), Layout và triển khai các Lab trên FPGA, kỹ thuật điện tử viễn thông (hệ thống nhúng và IoT)…<br>- Thực hiện nhiệm vụ ra đề đi, coi thi, tham gia chấm thi, đánh giá khóa luận tốt nghiệp do Ban Đào tạo hoặc Bộ môn phân công<br>- Tham gia xây dựng kế hoạch, nội dung đào tạo theo sự phân công của CBQL<br>- Tham gia các hoạt động của Nhà trường và Ban Đào tạo nhằm phát triển chuyên môn, nghiệp vụ<br>- Tư vấn, hướng dẫn sinh viên thực hiện khóa luận tốt nghiệp<br>- Thực hiện công tác nghiên cứu khoa học<br>- Hướng dẫn sinh viên làm nghiên cứu khoa học, thực hành, thực tập lĩnh vực điện tử, thiết kế lập trình, mô phỏng chip bán dẫn<br>- Thực hiện các công việc khác theo sự phân công của CBQL.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có bằng Thạc sĩ/Tiến sỹ về ngành Kỹ thuật Điện tử tin học, Kỹ thuật Điện – Điện tử, Điện tử viễn thông, Cơ điện tử, Khoa học máy tính (Phần cứng) hoặc các chuyên ngành liên quan<br>- Chuyên sâu về kiến thức và qui trình thiết kế vi mạch, lập trình RTL (Verilog, VHDL), Layout và triển khai được các Kit FPGA.<br>- Sử dụng thành thạo các công cụ thiết kế EDA (Synopsis, Cadence, Mentor Graphics, ...)<br>- Có khả năng giảng dạy các môn: Kỹ thuật Điện tử, Linh kiện điện tử, Điện tử tương tự, Điện tử số; Vi xử lý, Vi điểu khiển, Thiết kế vi mạch bán dẫn (Chip Design: Front End & Back End), Lập trình RTL (Verilog, VHDL) Hệ thống nhúng, Điện tử truyền thông IoT<br>- Có khả năng nghiên cứu độc lập, có năng lực công bố, xây dựng các đề tài nghiên cứu, tham gia các nhóm nghiên cứu thuộc lĩnh vực Điện - điện tử, Vật lý bán dẫn và Công nghệ vi mạch.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Ngũ Hành Sơn,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-it-vi-mach-ban-dan/2918491?source=site", "job_company": "Tổ Chức Giáo Dục FPT Đà Nẵng", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\n Nhân Viên Kinh Doanh B2B/SaaS/ Tư Vấn Chuyển Đổi Số/ Sales Phần Mềm/ - Lương Up To 20M\n", "job_description": "\nMô tả công việc\n\n- Phân tích thị trường và tìm kiếm khách hàng từ các kênh cũng như từ hệ thống Marketing cung cấp.\n- Phối hợp với các bộ phận để quản lý & chăm sóc khách hàng, giới thiệu sản phẩm, tư vấn sản phẩm. Thực hiện kinh doanh sản phẩm của công ty theo KPI đề ra.\n- Lập kế hoạch kinh doanh theo tuần, tháng, quý, năm, tìm kiếm khách hàng và triển khai sản phẩm (Phần mềm Kế toàn, Quản lý nhân sự, Quản lý Sản xuất, quản lý Kho, quản lý bán hàng)\n- Phối hợp với các phòng, ban lập kế hoạch dự án, kế hoạch xây dựng kênh bán, hợp tác với các đối tác, cộng tác viên.\n- Hiểu biết quy trình bán hàng B2B, B2C tương ứng từng sản phẩm và dịch vụ.\n- Phân tích nhu cầu khách hàng & phối hợp phòng ban để đề xuất cải tiến và phát triển sản phẩm.\n- Soạn báo giá, hợp đồng, thương thảo với khách hàng theo quy định và chính sách công ty.\n- Phối hợp với ban giám đốc thực hiện kế hoạch phát triển đội ngũ kinh doanh theo mục tiêu đề ra.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ứng Viên có tối thiểu 1 năm kinh nghiệm sales phần mềm, giải pháp CNTT, hoặc Sales B2B. Ưu tiên ứng viên có kinh nghiệm Sales phần mềm Kế toán, MES, WMS, HRM, CRM....\n- Có khả năng giao tiếp và làm việc bằng tiếng Anh là lợi thế.\n- Tư duy về dịch vụ, quản trị và hệ thống tốt.\n- Thích công việc di chuyển và làm việc trực tiếp với khách hàng. Giao tiếp tốt.\n- Ưu tiên kinh nghiệm trong lĩnh vực phần mềm B2B\n- Kỹ năng tin học văn phòng, kỹ năng thuyết trình, trình bày báo cáo tốt. ỹ năng tin học văn phòng, kỹ năng thuyết trình, trình bày báo cáo tốt.\n- Có khả năng Phân tích dữ liệu, dự báo và lập kế hoạch quản lý dự án, tiến độ.\n- Chịu áp lực cao, có tinh thần cầu tiến.", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kinh-doanh-b2b-saas-tu-van-chuyen-doi-so-sales-phan-mem-luong-up-to-20m/2914186?source=site", "job_company": "Công Ty Cổ Phần Eastern Sun Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nNhân Viên Kinh Doanh\n", "job_description": "\nMô tả công việc\n\n- Communicate with clients, collect and analyze all requirements and information.<br>- Involved in contract, invoice, bill, and payment processing.<br>- Follow the lead generation process and convert potential customers to our clients.<br>- Support the development team to communicate with the client if necessary.<br>- Analyze customer needs, summarize market & industry trends\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Excellent communication & presentation skills with the ability to transmit across different level stakeholders are imperative<br>- Understanding of systems/programs/software applied in the CMS<br>- Demonstrated ability to deliver results and adapt to changing business requirements; ability to plan, organize and manage multiple priorities.<br>- Provide tracking of all on-going activities to ensure flawless in operation, evaluation for learning and improvement.<br>- Customer experience (call center, help center, service position, etc.)<br>- App or IT Service Headquarters Operations Experience<br>- Experience monitoring services live every day", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kinh-doanh/2919056?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIETNAM TREASURE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Chuyên Viên Thiết Kế Đồ Họa\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 01\n- Chịu trách nhiệm thiết kế, quản lý và phát triển về mặt mỹ thuật các sản phẩm thiết kế của Công ty\n- Thiết kế các ấn phẩm quảng cáo trên kênh digital marketing (website, facebook, youtube…) như : banner flash, popup, email template, giao diện website/ứng dụng, clip…\n- Thiết kế các ấn phẩm in (tờ rơi, brochure, poster, bandroll … Thiết kế các vật phẩm sử dụng trong ngày lễ, sự kiện (backdrop, thư mời, standee, bảng biển, poster …)\n- Giám sát và quản lý chất lượng in ấn của các biểu mẫu, vật phẩm quảng cáo, đảm bảo thực hiện đúng với mẫu thiết kế đã được phê duyệt.\n- Thiết kế, quản lý hệ thống nhận dạng thương hiệu của cty\n- Phối hợp với các phòng ban thực hiện các công tác truyền thông, tổ chức và tham dự các sự kiện khách hàng của công ty\n- Các nhiệm vụ khác theo sự phân công của lãnh đạo.\n* Địa điểm làm việc: Tầng 9 tòa nhà AP số 87 Trần Thái Tông, P. Dịch Vọng Hậu, Q. Cầu Giấy, TP. Hà Nội\n* Quyền lợi:\n- Mức lương cơ bản: 8 triệu – 10 triệu đồng + lương năng suất theo KPIs hàng tháng (từ 1.000.000- 4.000.000 VNĐ) + Thưởng dự án.\n- Làm việc trong môi trường năng động, nhiều hoạt động văn hóa sôi nổi,có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.\n- Được đào tạo, hướng dẫn nghiệp vụ từ Ban lãnh đạo trẻ trung, nhiệt huyết.\n- Chính sách BHXH, BHYT và các phúc lợi khác theo đúng quy định của Luật LĐ và của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Marketing, IT, Thiết kế đồ họa hoặc các ngành liên quan, có ít nhất 01 năm kinh nghiệm chuyên môn.\n- Kỹ năng giao tiếp, thuyết trình tốt.\n- Ngoại hình tốt, Sử dụng và khai thác tốt các công cụ như PTS, SEO web…, thành thạo tin học văn phòng\n- Tính cách cẩn thận, tỉ mỉ, tư duy nhanh nhạy\n- Có khả năng làm việc độc lập cao. Chịu được sức ép của môi trường làm việc chuyên nghiệp.", "job_salary": "\n8 triệu - 14 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-chuyen-vien-thiet-ke-do-hoa/2919606?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN BẮC SƠN", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nSenior Full Stack Developer\n", "job_description": "\nMô tả công việc\n\n- Create and maintain internal web apps both on-premises and in the cloud.<br>- Attending to the needs of the company<br>- Duty to use cutting-edge software development techniques, well-designed code, and testable code in all code created by the team<br>- The goods' stability and product robustness<br>- Produce appropriate paperwork, keep it current, and make sure it is supported<br>- Produce and distribute design specifications<br>- Service maintenance in operation\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Specifications under development<br>- Backend - .NET / C#<br>- Frontend - ReactJS<br>- Database - PostgreSQL<br>- Mobile APP - Flutter<br>- Infrastructure - AWS<br> - 3rd-party - PG, SMS, social log-in… etc<br>* General Information<br>- Solid knowledge of Backend. Experience working with .NET, C#<br>- Experience working with front end: Javascript, TypeScript and MUI Core<br>- Experience managing a product, including user contact, reducing business requirements to technical requirements, and strategically organizing the deliverables<br>- Having knowledge Database: Postgresql is an advantage<br>- Docker and containerization expertise<br>- Strong using Flutter, Dart for mobile app<br>- Experience with the cloud (AWS, VPC)<br>- Proven track record of creating scalable and reliable software web apps<br>- Knowledge of data visualization, caching tools, record gathering and aggregation, search, and queuing systems<br>- Excellent debugging and problem-solving abilities<br>- English Communication", "job_salary": "\n30 triệu - 35 triệu\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-full-stack-developer/2919060?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIETNAM TREASURE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nNhân Viên SEO Website\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 02<br>- Lên kế hoạch và triển khai SEO website<br>- Nghiên cứu, xây dựng bộ từ khóa theo sản phẩm, chiến dịch Marketing của công ty<br>- Tối ưu liên kết nội bộ<br>- Xây dựng backlink<br>- Quản trị, tối ưu website<br>- Phối hợp SEO Onpage với bộ phận Content<br>- Phối hợp cùng các bộ phận khác triển khai kế hoạch của Marketing và của công ty<br>- Tham gia các hoạt động đào tạo, học tập, phát triển kỹ năng bản thân của công ty<br>- Thực hiện và báo cáo hàng ngày, hàng tuần và hàng tháng cho Trưởng bộ phận<br>* Địa điểm làm việc: Tầng 9 tòa nhà AP số 87 Trần Thái Tông, P. Dịch Vọng, Q. Cầu Giấy, TP. Hà Nội<br>* Quyền lợi của người lao động<br>- Mức lương cơ bản: 9 triệu – 12 triệu đồng + lương năng suất theo KPIs.<br>- Làm việc trong môi trường năng động, nhiều hoạt động văn hóa sôi nổi, có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.<br>- Được đào tạo, hướng dẫn nghiệp vụ từ Ban lãnh đạo trẻ trung, nhiệt huyết.<br>- Chính sách BHXH, BHYT và các phúc lợi khác theo đúng quy định của Luật LĐ và của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 01 năm kinh nghiệm chuyên môn SEO<br>- Đã có kết quả trong việc SEO website (thể hiện bằng Google Analytics, Google Search Console)<br>- Tính cách cẩn thận, tỉ mỉ, tư duy nhanh nhạy<br>- Có khả năng làm việc độc lập cao. Chịu được sức ép của môi trường làm việc chuyên nghiệp<br>* Ưu tiên:<br>- Ứng cử viên có kinh nghiệm ít nhất 1 năm trong ngành Bất động sản, kinh tế, tài chính<br>- Ứng cử viên có kinh nghiệp về lập trình, vận hành website wordpress", "job_salary": "\n9 triệu - 12 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-seo-website/2919607?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN BẮC SƠN", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nProject Manager\n", "job_description": "\nMô tả công việc\n\n- Three PM’s overall service management. (Mobile, CMS, HQ CMS)<br>- In-house performs tasks such as necessary functions, additional development functions, errors, corrections, etc.<br>- Manage inputs, schedule (day, time) required for development<br>- Analyze the owner's requirements.<br>- Three PM’s communicate to stabilize service\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- PM experience for more than 1 year<br>- Total over 2 years of IT work experience<br>- Experienced with management tools such as JIRA, Coffluence, etc<br>- A person with a strong understanding of the development environment<br>- Communication skills and experienced users of various services<br>- Excellent communication & presentation skills with the ability to transmit across different level stakeholders are imperative<br>- Understanding of systems/programs/software applied in the CMS<br>- Demonstrated ability to deliver results and adapt to changing business requirements; ability to plan, organize and manage multiple priorities.<br>- Provide tracking of all on-going activities to ensure flawless in operation, evaluation for learning and improvement.", "job_salary": "\n16 triệu - 18 triệu\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager/2919064?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIETNAM TREASURE", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\n[Hồ Chí Minh] Senior SEO Specialist - International Team\n", "job_description": "\nMô tả công việc\n\n- Conduct thorough SEO audits for the website(s) to identify areas of improvement.<br>- Perform keyword research and analysis to identify opportunities for content optimization. Research and building the list of Keywords for SEO projects.<br>- Stay up to date with the latest SEO trends, search algorithm updates, and industry best practices.<br>- Collaborate with the Content and Web Development teams to ensure SEO best practices are consistently applied across all digital content.<br>- Experience in planning content, keyword and link strategy to boost the content to the top of search results.<br>- Coordinate with the content team to build SEO-standard content for the website.<br>- Manage and improve local SEO strategy and presence.<br>- Monitor SEO rankings and weekly/monthly reports.<br>- Deep understanding of SEO Tools: Google Analytics, Google Search Console, Ahrefs,…<br>- Deep understanding on OFF – Page, ON – Page and Technical SEO<br>- Understanding the factors that affect website rankings and search engine algorithms.<br>- Excellent in link building skills (internal, external and backlink: forums, web 2.0, Social Book, Document Link, Google News, Guest Post, Textlink,...)<br>- Observe and research competitors --> Monitor the ranking of competitors that directly affect the project to come up with new appropriate plans for the project.<br>- Manage and improve SEO Youtube<br>- Good at researching skill\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree in Marketing, Information Technology, or related field.<br>- 3 - 5 years of experience in SEO or a similar digital marketing role.<br>- 2-3 years of experience in charge SEO Global projects<br>- Strong understanding of search engine algorithms, ranking methods and driving traffic.<br>- Excellent analytical, organizational, and communication skills.<br>- Ability to work collaboratively in a team environment and manage multiple projects simultaneously.<br>- Familiarity with HTML, CSS, and JavaScript as they relate to SEO.<br>- Have experience implementing 3 to 5 projects reaching the top 5 of Google (Keyword, traffic)", "job_salary": "\n17 triệu - 22 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ho-chi-minh-senior-seo-specialist-international-team/2919578?source=site", "job_company": "Công Ty TNHH Mediastep Software Viet Nam", "job_expire_date": "\nHết hạn trong:\n\n12\nNgày tới\n"},
{"job_title": "\nAI Engineer\n", "job_description": "\nMô tả công việc\n\n- Phát triển và tinh chỉnh các mô hình ngôn ngữ: Sử dụng các công cụ và framework như TensorFlow, PyTorch, và Hugging Face Transformers để xây dựng các mô hình ngôn ngữ.<br> - Phân tích và xử lý dữ liệu ngôn ngữ: Sử dụng các kỹ thuật NLP để phân tích, trích xuất thông tin từ văn bản, và xử lý ngôn ngữ tự nhiên.<br> - Thiết kế hệ thống truy xuất thông tin: Phát triển các hệ thống truy xuất thông tin từ cơ sở dữ liệu để hỗ trợ quá trình tạo ra câu trả lời chính xác và đầy đủ.<br> - Kết hợp truy xuất và sinh văn bản: Sử dụng các kỹ thuật RAG để kết hợp thông tin truy xuất từ các nguồn dữ liệu với khả năng sinh văn bản của mô hình.<br> - Nghiên cứu các kỹ thuật mới: Theo dõi và nghiên cứu các xu hướng và công nghệ mới trong lĩnh vực NLP, Chatbot và RAG.<br> - Tối ưu hóa hiệu suất hệ thống: Tối ưu hóa thời gian phản hồi và hiệu suất của hệ thống truy xuất thông tin.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tối thiểu 10 tháng kinh nghiệm ở vị trí tương đương.<br> - Tốt nghiệp Cao đẳng/Đại học các chuyên ngành Công nghệ Thông tin, Toán Tin, Điện tử Viễn thông, Điều khiển Tự động, hoặc các ngành liên quan.<br> - Kiến thức chuyên môn:<br> - Có hiểu biết về Machine Learning và Deep Learning.<br> - Kinh nghiệm làm việc với các mô hình ngôn ngữ lớn (LLM) như BERT, T5, Mistral, LLaMa, GPT, v.v.<br> - Có kinh nghiệm làm việc với RESTAPI, Langchain, llamaindex, …<br>\n* Kỹ năng nghiên cứu và nền tảng:<br> - Khả năng nghiên cứu và áp dụng các công nghệ mới.<br> - Nền tảng vững chắc về cấu trúc dữ liệu và thuật toán.<br> - Hiểu biết và có kinh nghiệm lập trình với các ngôn ngữ như C++ và Python.<br> - Có kinh nghiệm làm việc với cơ sở dữ liệu SQL.", "job_salary": "\n8 triệu - 18 triệu\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer/2920346?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ MobiWork Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n12\nNgày tới\n"},
{"job_title": "\nNhân Viên IT - Kỹ Thuật\n", "job_description": "\nMô tả công việc\n\n- Đảm bảo hệ thống mạng, máy tính trong tình trạng hoạt động tốt\n- Quản lý các thiết bị văn phòng, xử lý sự cố đường dây mạng , máy tính\n- Thực hiện công việc theo phân công của cấp trên\n- Và 1 số cv của phòng kỹ thuật\n- Trao đổi cụ thể khi phỏng vấn\n* Quyền lợi:\n- Nghỉ phép năm, lễ tết theo quy định\n- Đi du lịch hàng năm\n- Các chế độ khác theo quy định Luật lao động\n- Cơ hội thăng tiến\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm 1-2 năm\n- Biết về autocad\n- Khỏe mạnh, chăm chỉ, nhanh nhẹn , ý thức chấp hành kỹ thuật tốt\n- Có ý thức học hỏi và sẵn sàng đảm nhận những việc được giao", "job_salary": "\nThương lượng\n", "job_location": "Huyện Mê Linh,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-ky-thuat/2919731?source=site", "job_company": "Công Ty Cổ Phần TM&SX Bao Bì Sông Lam", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nSEO Marketing - Search Engine Optimization\n", "job_description": "\nMô tả công việc\n\n-\tPlan and implement SEO optimization for the website (including Master plan, quarterly and monthly plan).\n-\tOptimizing Website Architecture, Technical Website, Entity Onsite and Off-site, Content, On-page, Internal Link, Off-Page,... and fixing SEO problems.\n-\tDevelop and implement linkbuilding strategies. Utilize internal linking within articles site time out for the web (html, contents, images, local,…).\n-\tImprove traffic, Top Keywords, CTR percentage for the website to increase conversion rates.\n-\tDevelop keywords promotion strategies suitable for each stage. Analyze and evaluate keywors competition to determine appropriate SEO strategies. Establish a long term keyword development direction to maintain sustainable top position.\n-\tStay up-to-date with the latest digital marketing trends and SEO practices, continuously improving our digital marketing efforts.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n-\tMinimum 2 years of professional experience working on SEO campaigns.\n-\tBachelor’s degree in Marketing, Business, or a related field.\n-\tDigital/SEO agency experience highly valued.\n-\tProficiency in a range of digital marketing tools and platforms, SEO tools such as Ahrefs, Screaming Frog, Google Analytics, Google Search Console,...\n-\tStrong analytical skills, with a proven track record in digital marketing analytics and SEO.\n-\tExcellent communication and collaboration skills, capable of working effectively with freelancers and internal teams.\n-\tA problem-solving mindset, with the ability to adapt to changing market trends and platform requirements.", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận 1, Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/seo-marketing-search-engine-optimization/2921390?source=site", "job_company": "CÔNG TY CỔ PHẨN VIETNAM TICKETS", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nBusiness Analyst (Tiếng Nhật)\n", "job_description": "\nMô tả công việc\n\n- Thu thập, tìm hiểu yêu cầu và nghiệp vụ từ phía khách hàng/nội bộ công ty. Hỗ trợ, khuyến nghị khách hàng/ nội bộ công ty trong việc định hướng yêu cầu của sản phẩm.<br>- Tham gia sâu vào quy trình phát triển sản phẩm, từ lên ý tưởng, làm rõ yêu cầu, thiết kế giải pháp công nghệ và phát triển tính năng. Phối hợp cùng các thành viên khác thiết kế sản phẩm hợp lý, mang lại giá trị cao về business.<br>- Tạo, quản lý hệ thống tài liệu: Tài liệu đặc tả hệ thống (System Requirement Specification), danh sách các tính năng (Feature List), danh sách kịch bản sử dụng (Use case list), kịch bản chi tiết (Use case detail), ràng buộc nghiệp vụ (General Business Rules), bố cục sản phẩm (Wire frame),...<br>- Chịu trách nhiệm chính trong các buổi tìm hiểu và bàn giao nghiệp vụ (Knowledge Transfer).<br>- Lên ý tưởng giao diện tạo mock-up cho sản phẩm.<br>- Tối ưu hóa các quy trình nghiệp vụ và UI/UX.<br>- Hỗ trợ Quản lý dự án trong quá trình phát triển và nghiệm thu sản phẩm để đảm bảo kế hoạch và chất lượng sản phẩm.<br>- Hỗ trợ nhóm kiểm thử sản phẩm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 2 năm kinh nghiệm trở lên đảm nhiệm vị trí BA trong phần mềm, kiểm thử, lập trình hoặc lĩnh vực liên quan.<br>- Có nền tảng kiến thức về công nghệ thông tin và phát triển phần mềm.<br>- Có tiếng Nhật từ N2 trở lên.<br>- Có kiến thức cơ bản về dữ liệu và truy vấn dữ liệu.<br>- Có kỹ năng tổ chức, quản lý công việc; tự nghiên cứu, xây dựng và quản lý tài liệu kỹ thuật.<br>- Có khả năng quản lý và đào tạo team.<br>- Chủ động trong công việc; nhanh nhẹn, hoạt bát, chăm chỉ, cầu tiến và ham học hỏi.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-analyst-tieng-nhat/2922177?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\n[Middle/ Senior] Backend Developer (NodeJS)\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào tất cả các khâu trong quá trình phát triển phần mềm, bao gồm: tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ mới.<br>- Techstack: NodeJS, MongoDB, Google Cloud Platform, Kubernetes, DevOps, v.v..<br>- Phát triển và nâng cấp các tính năng trong các dự án đang hoạt động với ngôn ngữ JAVASCRIPT, PYTHON, GOLANG.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm từ 3 năm trở lên.<br>- Đã có kinh nghiệm làm việc thực tế với NodeJS, MongoDB.<br>- Có kiến thức về REST API, Json.<br>- Có kiến thức về Typescript, Javascript.<br>- Có kiến thức về GIT.<br>- Ham học hỏi, sẵn sàng và có khả năng tự học ngôn ngữ mới (nếu cần).<br>- Có kỹ năng làm việc nhóm, làm việc độc lập.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-senior-backend-developer-nodejs/2922182?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\n[Middle] Frontend Developer (ReactJS)\n", "job_description": "\nMô tả công việc\n\n- Phát triển web application sử dụng React JS<br>- Nghiên cứu các công nghệ mới để áp dụng vào việc phát triển và tối ưu hóa sản phẩm<br>Phát triển các sản phẩm web có chất lượng cao về UI/UX, đảm bảo sản phẩm hoạt động tốt trên đa nền tảng (máy tính, điện thoại)<br>- Trao đổi với các thành viên trong nhóm và leaders để đưa ra giải pháp tốt nhất cho sản phẩm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 3 năm kinh nghiệm.<br>- Thành thạo việc phát triển với Typescript là điểm cộng.<br>- Thành thạo ít nhất 1 framework Antd, Tailwind, Bootstrap<br>- Có kinh nghiệm về các frontend web framework như React, Redux or VueJs<br>- Có kinh nghiệm, kiến thức làm việc với DB, backend là một lợi thế.<br>- Ưu tiên ứng viên có kinh nghiệm với React-native/ Flutter.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-frontend-developer-reactjs/2922179?source=site", "job_company": "Công ty TNHH Lisod Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nGiáo viên Tin Học/Robotics (Buôn Ma Thuột - Đắk Lắk)\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch, quản lý, giảng dạy các lớp được phân công.<br>- Bảo đảm chất lượng giảng dạy, theo dõi quá trình học tập và trao đổi trực tiếp với phụ huynh về sự phát triển của Học sinh.<br>- Tham gia hỗ trợ tổ chức các sự kiện, hoạt động ngoại khóa của Trường.<br>- Các công tác khác theo sự chỉ đạo của Ban điều hành Nhà trường.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp sư phạm chuyên ngành tương ứng.<br>- Tâm huyết với giáo dục, năng lực sư phạm cao, sẵn sàng cống hiến và nhận nhiệm vụ được giao.<br>- Kỹ năng giao tiếp tốt.", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Thành phố Buôn Ma Thuột,\n Đắk Lắk", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giao-vien-tin-hoc-robotics-buon-ma-thuot-dak-lak/2922208?source=site", "job_company": "Công Ty CP Liên Kết Quốc Tế INTERLINK (Trường Liên Kết Quốc Tế INschool & Anh ngữ Quốc Tế INS English)", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nNhân Viên Lập Trình .Net (Middle-Senior) - Nam Từ Liêm\n", "job_description": "\nMô tả công việc\n\n- Lập trình phát triển ứng dụng trên nền tảng Microsoft .NET<br>- Tham gia nghiên cứu và phát triển các dự án trên nền .NET mô hình MVC, dotnet core<br>- Tham gia phát triển các module, sản phẩm cho từng dự án phần mềm theo yêu cầu khách hàng.<br>- Tham gia thực hiện theo tài liệu giải pháp và mô hình của bộ phận phân tích.<br>- Tham gia các công đoạn tìm hiểu yêu cầu, phân tích, thiết kế, nghiên cứu công nghệ khi được phân công.<br>- Được trải nghiệm các dự án thực tế cùng đội ngũ kỹ sư có kinh nghiệm và cực kỳ đam mê, tâm huyết<br>- Thời gian làm việc từ T2 -T6 (bắt đầu từ 8:00 hoặc 8:30 tùy chọn)<br>* Quyền lợi:<br>- Lương thỏa thuận theo năng lực + Lương tháng 13 + thưởng KPI<br>- Môi trường làm việc là mối quan hệ win-win giữa Sếp & Nhân viên. Là nơi các thành viên sống và làm việc cùng nhau với trái tim nhiệt huyết, chân thành và tinh thần học hỏi không ngừng<br>- Được đào tạo nâng cao kỹ năng mềm và trình độ chuyên môn liên tục bằng các khóa học nội bộ và được Công ty tài trợ các khóa đào tạo nghiệp vụ chuyên môn bên ngoài.<br>- Môi trường CNTT trẻ trung. Không gian làm việc đẹp, chuyên nghiệp, kích thích sự sáng tạo<br>- Đầy đủ mọi chế độ theo Luật và các phúc lợi khác theo quy định của công ty (Bảo hiểm, Lễ Tết, Du lịch, sức khỏe, giải trí, văn hóa, ăn nhẹ giữa giờ…)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kiến thức tốt về cấu trúc dữ liệu, giải thuật và lập trình hướng đối tượng (OOP)<br>- Đọc hiểu tài liệu kỹ thuật (URD, SRS, SRD)<br>- Có hiểu biết về 1 trong các cơ sở dữ liệu(RDBMS) như Microsoft SQL Server , MySQL. Có hiểu biết về NoSQL là một lợi thế (Không bắt buộc)<br>- Thành thạo ngôn ngữ lập trình C#, T-SQL, AP, ....<br>- Thành thạo ASP.NET hoặc ASP NETCore<br>- Có kinh nghiệm hoặc đã tham gia các dự án .NET (ASP/C#) .Net MVC/ API ....<br>- Có kinh nghiệm về JavaScript, jQuery hoặc các Js Framework<br>- Có ít nhất hơn 3 năm kinh nghiệm lập trình sử dụng .NET (ASP/C#) .Net MVC...<br>- Tinh thần hợp tác và làm việc tốt", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-trinh-.net-middle-senior-nam-tu-liem/2922736?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CYBER EYE", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nDeveloper Php\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì hệ thống website.<br>- Hỗ trợ khách hàng.<br>- Làm việc nhóm, đảm bảo deadline của dự án<br>* QUYỀN LỢI:\n<br>- Lương hấp dẫn theo năng lực<br>- Tham gia BHXH, BHYT .. theo quy định của nhà nước<br>- Lương tháng thứ 13, nghỉ mát cùng các chế độ đãi ngộ khác của công ty<br>- Tham gia các khóa đào tạo, nâng cao năng lực của công ty<br>- Môi trường làm việc chuyên nghiệp, trẻ năng động có cơ hội phát triển khả năng kĩ thuật của bản thân, được làm việc cùng các bạn trẻ tài năng, phát huy mọi lợi thế của bản thân.<br>- Cơ chế đánh giá, thưởng đối với nhân viên xuất sắc theo tháng/quý/năm; dự án, đột xuất hoặc theo chất lượng công việc.<br>- Cơ hội thăng tiến ở nhiều vị trí quản lí và lãnh đạo: Trưởng phòng kĩ thuật, Giám đốc kĩ thuật…<br>- Cơ hội hợp tác, liên kết với nhiều đối tác lớn<br>* THỜI GIAN LÀM VIỆC:\n<br>- Thời gian làm việc: từ thứ 2 đến thứ 6 .\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm phát triển website trên mô hình MVC.<br>- Thông thạo ngôn ngữ lập trình PHP, Database MySQL hoặc 1 loại Database phổ biến<br>- Có kiến thức lập trìnhclient side (Javascript, html, CSS), thành thạo các thư viện Javascript (Jquery, Bootstrap, Angular…) là một lợi thế.<br>- Có khả năng về cơ sở dữ liệu MS SQL, MySQL.<br>- Có khả năng đọc hiểu tài liệu tiếng Anh.<br>- Có khả năng nghiên cứu công nghệ mới, chủ động và có trách nhiệm trong công việc, sẵn sàng làm thêm giờ nếu được yêu cầu.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/developer-php/2922408?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nDeveloper Asp.Net\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì hệ thống website.<br>- Hỗ trợ khách hàng.<br>- Làm việc nhóm, đảm bảo deadline của dự án<br>- Chi tiết trao đổi trong quá trình phỏng vấn<br>* QUYỀN LỢI:<br>- Lương hấp dẫn theo năng lực<br>- Tham gia BHXH, BHYT .. theo quy định của nhà nước<br>- Lương tháng thứ 13, nghỉ mát cùng các chế độ đãi ngộ khác của công ty<br>- Tham gia các khóa đào tạo, nâng cao năng lực của công ty<br>- Môi trường làm việc chuyên nghiệp, trẻ năng động có cơ hội phát triển khả năng kĩ thuật của bản thân, được làm việc cùng các bạn trẻ tài năng, phát huy mọi lợi thế của bản thân.<br>- Cơ chế đánh giá, thưởng đối với nhân viên xuất sắc theo tháng/quý/năm; dự án, đột xuất hoặc theo chất lượng công việc.<br>- Thời gian làm việc: từ thứ 2 đến thứ 6 .<br>- Cơ hội thăng tiến ở nhiều vị trí quản lí và lãnh đạo: Trưởng phòng kĩ thuật, Giám đốc kĩ thuật…<br>- Cơ hội hợp tác, liên kết với nhiều đối tác lớn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm phát triển website trên mô hình MVC.<br>- Có kiến thức lập trìnhclient side (Javascript, html, CSS), thành thạo các thư viện Javascript (Jquery, Bootstrap, Angular…) là một lợi thế.<br>- Có khả năng về cơ sở dữ liệu MS SQL, MySQL.<br>- Có khả năng đọc hiểu tài liệu tiếng Anh.<br>- Có khả năng nghiên cứu công nghệ mới, chủ động và có trách nhiệm trong công việc, sẵn sàng làm thêm giờ nếu được yêu cầu.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/developer-asp.net/2922366?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nBusiness Intelligence Analyst (Salary: 15M++)\n", "job_description": "\nMô tả công việc\n\n- Phát triển và triển khai các giải pháp BI:<br> + Thiết kế và thực hiện các luồng tích hợp dữ liệu từ nhiều nguồn dữ liệu thô khác nhau.<br> + Xây dựng và duy trì mô hình dữ liệu và kho dữ liệu cấp doanh nghiệp.<br> + Tối ưu hóa hiệu suất truy vấn để nâng cao hiệu quả.<br> + Áp dụng các thực tiễn quản trị dữ liệu mạnh mẽ.<br>- Tạo báo cáo và trực quan hóa thông tin chi tiết:<br> + Xây dựng báo cáo rõ ràng và súc tích bằng Power BI đáp ứng yêu cầu kinh doanh<br> + Phát triển bảng điều khiển tương tác và bảng điểm KPI để theo dõi các chỉ số hiệu suất chính (KPI).<br> + Tạo báo cáo theo yêu cầu khi cần thiết để hỗ trợ các bộ phận khác nhau.<br> + Đảm bảo tính rõ ràng, chính xác và hấp dẫn về mặt hình ảnh trong tất cả các báo cáo.<br>- Thúc đẩy việc ra quyết định dựa trên dữ liệu:<br>+ Hợp tác với các bên liên quan trên toàn bộ tổ chức để hiểu nhu cầu và thách thức dữ liệu của họ.<br> + Phân tích dữ liệu để xác định các xu hướng, mô hình và cơ hội tiềm năng.<br> + Truyền đạt thông tin chi tiết hiệu quả và chuyển đổi chúng thành các khuyến nghị có thể hành động.<br> + Theo dõi và đánh giá tác động của các ​​BI đối với kết quả kinh doanh.<br>- Duy trì và nâng cao cơ sở hạ tầng dữ liệu:<br> + Cập nhật các công nghệ BI mới và các phương pháp mới, phù hợp nhất.<br> + Hợp tác với nhóm CNTT để đảm bảo bảo mật và toàn vẹn dữ liệu.<br> + Liên tục cải tiến và tối ưu hóa các đường ống và mô hình dữ liệu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng cử nhân Quản trị kinh doanh, Công nghệ thông tin, Thống kê hoặc lĩnh vực liên quan.<br>- Ít nhất 2 năm kinh nghiệm trong lĩnh vực phân tích kinh doanh, phân tích dữ liệu hoặc vai trò tương tự (Ưu tiên các ứng viên đã làm các mô hình kinh doanh về SaaS)<br>- Thành thạo SQL, Power BI và Python để thao tác và phân tích dữ liệu.<br>- Hiểu biết vững chắc về kho dữ liệu, mô hình dữ liệu và cấu trúc dữ liệu.<br>- Kỹ năng phân tích và tư duy phản biện mạnh mẽ với khả năng xác định thông tin chi tiết từ dữ liệu phức tạp.<br>- Kỹ năng giao tiếp, hợp tác và giải quyết vấn đề tuyệt vời.<br>- Hiểu biết sâu sắc về các chỉ số kinh doanh và KPI phổ biến.<br>- Khả năng làm việc độc lập và như một phần của nhóm.<br>- Tư duy chú trọng chi tiết và tập trung vào chất lượng.<br>* Kỹ năng và kinh nghiệm mong muốn:<br>- Kinh nghiệm với BigQuery và các nền tảng phân tích dữ liệu dựa trên đám mây khác.<br>- Làm quen với các công cụ trực quan hóa dữ liệu ngoài Power BI (ví dụ: Tableau, Looker).<br>- Kiến thức về học máy hoặc phân tích dự đoán (là một lợi thế).<br>- Đã chứng minh thành công trong việc áp dụng thông tin chi tiết dữ liệu để giải quyết các vấn đề kinh doanh và cải thiện hiệu quả.", "job_salary": "\nTrên 15 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-intelligence-analyst-salary-15m/2922761?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\n[BÌNH TÂN] - NHÂN VIÊN KỸ THUẬT ĐIỆN THOẠI CA XOAY\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận Khách hàng từ bộ phận bán hàng\n- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm\n- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng\n- Chạy lại, nâng cấp phần mềm điện thoại iOS, Android, fix lỗi, jailbreak, root…\n- Thay pin IP, thay màn hình, test thẩm định sản phẩm thu cũ đổi mới và nhận máy bảo hành\n- Cài đặt các ứng dụng, tiện ích cho sản phẩm;\n- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng\n* THỜI GIAN LÀM VIỆC:\n- Ca xoay theo sắp xếp Cửa hàng Trưởng: 08h20 - 18h00 xoay 13h30 - 21h30, Nghỉ 3 ngày/tháng.\n* Địa điểm làm việc: Số 397 Nguyễn Thị Tú, Phường Bình Hòa B, Quận Bình Tân, Thành phố Hồ Chí Minh\n* QUYỀN LỢI\n- Thu nhập từ 6.000.000 - 8.000.000\n- Thưởng các dịp sinh nhật, Lễ, Tết, quà tết cho người thân\n- Chế độ Hiếu, Hỉ,... cho nhân viên và người thân\n- Được đào tạo về chuyên môn & kỹ năng khi làm việc\n- Được tiếp xúc với những sản phẩm công nghệ mới nhất trên thế giới hiện nay..\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 30 tuổi,\n- Có kỹ năng tốt về máy tính và sử dụng thành thục smart phone\n- Có kinh nghiệm/am hiểu mảng phần mềm điện thoại\n- Kiên trì, năng động, trung thực, nhiệt tình\n- Yêu thích công nghệ, giao tiếp, chăm sóc Khách hàng.", "job_salary": "\n6 triệu - 8 triệu\n", "job_location": "Quận Bình Tân,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/binh-tan-nhan-vien-ky-thuat-dien-thoai-ca-xoay/2922800?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nNhân Viên Kiểm Thử Phần Mềm - Nam Từ Liêm\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và thực hiện test plan, test scenario, test case<br>- Tạo dữ liệu kiểm thử, thiết lập môi trường kiểm thử.<br>- Thực hiện kiểm thử (chức năng, hiệu năng, bảo mật).<br>- Log lỗi và quản lý lỗi trên hệ thống Quản lý lỗi.<br>- Đánh giá kết quả kiểm thử.<br>- Chịu trách nhiệm báo cáo, đánh giá về tiến độ cũng như chất lượng của việc kiểm thử<br>- Phối hợp với DEV để fix bug hoàn thành sản phẩm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT, hệ thống thông tin...<br>- Từ 3-5 năm KN vị trí Tester, Nắm chắc các kiến thức Testing cơ bản<br>- Thành thạo truy vấn SQL (hoặc Oracle, MongoDB)<br>- Lập kế hoạch test, xây dựng kịch bản test cho các sản phẩm Web, API ...<br>- Kỹ năng phân tích tài liệu<br>- Đọc hiểu tài liệu kỹ thuật (URD, SRS, SRD)<br>- Có kỹ năng làm việc nhóm, làm việc dự án theo quy trình Waterfall, Agile<br>- Chủ động, sáng tạo, nhiệt tình, trách nhiệm trong công việc<br>- Biết lắng nghe, kiên trì học hỏi, cẩn thận và tỉ mỉ<br>- Ưu tiên ứng viên có kinh nghiệm là việc với hệ thống có luồng xử lý dữ liệu phức tạp hoặc liên quan đến xử lý quy trình<br>- Có kinh nghiệm về test hiệu năng là một lợi thế (sử dụng tool jmeter hoặc các tool khác)<br>- Ưu tiên có chứng chỉ ISTQB (không bắt buộc)", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kiem-thu-phan-mem-nam-tu-liem/2922738?source=site", "job_company": "CÔNG TY CỔ PHẦN CÔNG NGHỆ CYBER EYE", "job_expire_date": "\nHết hạn trong:\n\n2\nNgày tới\n"},
{"job_title": "\nCloud Engineer\n", "job_description": "\nMô tả công việc\n\n- Working on a wide variety of Azure -AWS projects (migration, containerization, transformation, operation) Writing infrastructure as code (Azure Resource Manager, Terraform, Ansible)<br>- Azure/AWS environment troubleshooting and setup.<br>- Delivering quality work in the agile delivery model in a team environment\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Required qualifications:<br>- Experience with cloud migration technologies such as AWS SMS, Azure Migrate, Plate Spin, Cloud Endure.<br>- Experience in automation/configuration management using Puppet, Chef, Ansible, Saltstack, Bosh, Terraform, or an equivalent, A working understanding with CI/CD tools such as Jenkins or equivalent.<br>- Experience with source code management tools such as GitHub, GitLab, Bitbucket, or equivalent<br>- Experience with scheduling and orchestration with tools such as Kubernetes, Docker Swarm, or equivalent.<br>- Experience with SQL and NoSQL DBs such as SQL, MySQL, Amazon DynamoDB.<br>- Understanding of networking and core Internet Protocols such as TCP/IP, DNS, SMTP, HTTP, and routing in distributed networks.<br>* Preferred qualifications:<br>- Extensive knowledge about AIPs designing RESTful services and integrating with other providers is a plus<br>- Strong background in Linux/Unix and/or Windows administration, ability to use a wide variety of open source technologies.<br>- Good communication and teamwork skills<br>- AWS or Azure professional certified", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/cloud-engineer/2922988?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nSenior C++ Developer\n", "job_description": "\nMô tả công việc\n\n- Designing and coding efficient and reliable C/C++ code for new features;<br>- Maintenance of existing features (defect analysis and improvement);<br>- Developing unit test code to identify malfunction;<br>- Writing test case for features and performing developer’s test including code inspection check, vulnerability check, license check;<br>- Communicating with HQ to understand needs and experiences.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- More than 4 years of professional experience in Server Developer;<br>- Knowledge and experience of C/C++, Win32 and OOP;<br>- Knowledge and experience of Windows and Network Socket Programming;<br>- Knowledge and experience of Windows Server;<br>- Knowledge and experience of MS SQL Server and SQL Statements;<br>- Good understanding of Multi-thread Programming;<br>- Good understanding of TCP/IP protocol;<br>- Clean Coding practices;<br>- Ability to effectively working with Git and Github.<br>- Bachelor/Master’s Degree in Computer Science or related field in a<br>reputed institution;<br>* Preferred Qualifications:<br>- Experience in any of the following:<br>+ Understanding of IOCP<br>+ Windows debugging<br>+ Using SSIS in SQL Server<br>+ Jira, Confluence", "job_salary": "\n25 triệu - 40 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-c-developer/2922990?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\n[BÌNH TÂN] - NHÂN VIÊN KỸ THUẬT ĐIỆN THOẠI CA TỐI\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận Khách hàng từ bộ phận bán hàng\n- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm\n- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng\n- Chạy lại, nâng cấp phần mềm điện thoại iOS, Android, fix lỗi, jailbreak, root…\n- Thay pin IP, thay màn hình, test thẩm định sản phẩm thu cũ đổi mới và nhận máy bảo hành\n- Cài đặt các ứng dụng, tiện ích cho sản phẩm;\n- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng\n* THỜI GIAN LÀM VIỆC:\n- Ca tói 18:00 - 21:30, nghỉ 03 ngày/tháng\n* Địa điểm làm việc: Số 397 Nguyễn Thị Tú, Phường Bình Hòa B, Quận Bình Tân, Thành phố Hồ Chí Minh\n* QUYỀN LỢI\n- Thu nhập từ 2.300.000 - 3.000.000\n- Thưởng các dịp sinh nhật, Lễ, Tết, quà tết cho người thân\n- Chế độ Hiếu, Hỉ,... cho nhân viên và người thân\n- Được đào tạo về chuyên môn & kỹ năng khi làm việc\n- Được tiếp xúc với những sản phẩm công nghệ mới nhất trên thế giới hiện nay..\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 30 tuổi,\n- Có kỹ năng tốt về máy tính và sử dụng thành thục smart phone\n- Có kinh nghiệm/am hiểu mảng phần mềm điện thoại\n- Kiên trì, năng động, trung thực, nhiệt tình\n- Yêu thích công nghệ, giao tiếp, chăm sóc Khách hàng.", "job_salary": "\n2.3 triệu - 3 triệu\n", "job_location": "Quận Bình Tân,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/binh-tan-nhan-vien-ky-thuat-dien-thoai-ca-toi/2922820?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\n[Hồ Chí Minh] Angular Developer\n", "job_description": "\nMô tả công việc\n\n- Work in a cross-functional team to build product features for the web platform.<br>- Optimize application for maximum speed and scalability<br>- Work with the frontend team to reduce time-to-impact.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 years of experience with a specific focus on/expertise with Angular, TypeScript, HTML, RxJs and CSS technologies, typescript, modules, components, services, and dependency injections.<br>- Implementing REST APIs.<br>- Strong communication and teamwork skills.<br>- BSc./MSc. in Computer Science, Computer Engineering, or other relevant fields<br>- Familiar with version control systems such as Git Familiarity with CI-CD pipeline (such as GitLab/Jenkins)<br>- Fluent in English communication is a plus", "job_salary": "\n20 triệu - 30 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ho-chi-minh-angular-developer/2922991?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nSystem Engineer Leader\n", "job_description": "\nMô tả công việc\n\n- Manage infrastructure for Customer Cloud System<br>- Incident/Problem/Change/Security/SR Management as standard ITSM process.<br>- Monitoring server system (Zabbix, Grafana …)<br>+ Linux (Redhat, CentOS).<br>+ DBMS (Oracle, PostgreSQL).<br>+ Real-time system monitoring, cause analysis and troubleshooting in case of system failure<br>+ System DATA backup and recovery support<br>+ System configuration information management and system operation manual management<br>+ System change operation<br>+ System security management<br>+ New system installation and configuration<br>- Manage VMWare VSphere<br>+ Configures VM creation/change/deletion and environment according to the standard processes<br>+ Configuration maintenance\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 1 year working as system engineer, manage IT infrastructure<br>- CentOS, RedHat OS administration experience<br>- VMware VSphere, VCenter administration experience<br>- Backup/Restore Tool (Veritas Netbackup) installation & operation<br>- Candidate should have experience of at least 3 of below:<br>+ Ansible automate configuration is a huge plus<br>+ Monitoring tool administration and setup (Zabbix, Grafana, ELK…)<br>+ Application of systems patches and software upgrades.<br>+ Configure and support storage-based data replication.<br>+ Provisioning and management of volumes presented to Linux, Unix,<br>+ Support HA and DR strategies with storage technologies.<br>- Ability to work independently and identify opportunities for process improvement.<br>- Desire to learn new skills, take on new tasks as needed, and work as part of a team.<br>- LPI/MCITP/VMWare certificate.<br>- Cloud infrastructure experience are plus points.<br>- Ansible/Python/Pearl programing skills", "job_salary": "\n25 triệu - 40 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/system-engineer-leader/2922993?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Angular Developer\n", "job_description": "\nMô tả công việc\n\n- Work in a cross-functional team to build product features for the web platform.<br>- Optimize application for maximum speed and scalability<br>- Work with the frontend team to reduce time-to-impact.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 years of experience with a specific focus on/expertise with Angular, TypeScript, HTML, RxJs and CSS technologies, typescript, modules, components, services, and dependency injections.<br>- Implementing REST APIs.<br>- Strong communication and teamwork skills.<br>- BSc./MSc. in Computer Science, Computer Engineering, or other relevant fields<br>- Familiar with version control systems such as Git Familiarity with CI-CD pipeline (such as GitLab/Jenkins)<br>- Fluent in English communication is a plus", "job_salary": "\n20 triệu - 30 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-angular-developer/2922994?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nDevOps Engineer\n", "job_description": "\nMô tả công việc\n\n- Develop Ansible installation playbook.\n- Configure, administrate CI/CD utilities.\n- Proactively monitoring system performance and capacity planning\n- Application deployment through CI/CD\n- Develops a complete set of documentation describing the current configuration of system\n- Installation, configuration and tuning web, application and database system\n- Summary and statistics of daily reports from Pinpoint and Grafana\n- Support development team to troubleshoot and resolve system problems (Web, WAS, Middleware, DB)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Have minimum 1,5 years of experience manage Linux system\n- Have experience with CI/CD Tool: Jenkins /Docker/ Ansible/ K8S/ Sonarqube....\n- Manage source control including GIT and SVN\n- Write scripts and automation using Python/Groovy/Java/Bash.\n- Have 1-2 years of experience with Tomcat or Apache or Jboss or Nginx\n- Have minimum 1 year with MySQL or MariaDB\n- Basic networking knowledge.\n- Ready to learn new technology.\nREQUIRE SKILL:\n- OS: CentOS, RHEL, Ubuntu\n- Knowledge of Java/JVM based languages.\n- WEB/WAS platform: Apache, Tomcat\n- Monitor: Zabbix, Pinpoint, Grafana.\n- CI/CD: Jenkins, Ansible.\n- Database: MySQL, MariaDB, NoSQL.\n- Cloud: AWS, Azure\n\n", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/devops-engineer/2922992?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nChuyên Viên SEO Website\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 02<br>- Lên kế hoạch và triển khai SEO website<br>- Nghiên cứu, xây dựng bộ từ khóa theo sản phẩm, chiến dịch Marketing của công ty<br>- Tối ưu liên kết nội bộ<br>- Xây dựng backlink<br>- Quản trị, tối ưu website<br>- Phối hợp SEO Onpage với bộ phận Content<br>- Phối hợp cùng các bộ phận khác triển khai kế hoạch của Marketing và của công ty<br>- Tham gia các hoạt động đào tạo, học tập, phát triển kỹ năng bản thân của công ty<br>- Thực hiện và báo cáo hàng ngày, hàng tuần và hàng tháng cho Trưởng bộ phận<br>* Địa điểm làm việc: Tầng 9 tòa nhà AP số 87 Trần Thái Tông, P. Dịch Vọng, Q. Cầu Giấy, TP. Hà Nội<br>* Quyền lợi của người lao động<br>- Mức lương cơ bản: 9 triệu – 12 triệu đồng + lương năng suất theo KPIs.<br>- Làm việc trong môi trường năng động, nhiều hoạt động văn hóa sôi nổi, có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.<br>- Được đào tạo, hướng dẫn nghiệp vụ từ Ban lãnh đạo trẻ trung, nhiệt huyết.<br>- Chính sách BHXH, BHYT và các phúc lợi khác theo đúng quy định của Luật LĐ và của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 01 năm kinh nghiệm chuyên môn SEO<br>- Đã có kết quả trong việc SEO website (thể hiện bằng Google Analytics, Google Search Console)<br>- Tính cách cẩn thận, tỉ mỉ, tư duy nhanh nhạy<br>- Có khả năng làm việc độc lập cao. Chịu được sức ép của môi trường làm việc chuyên nghiệp<br>* Ưu tiên:<br>- Ứng cử viên có kinh nghiệm ít nhất 1 năm trong ngành Bất động sản, kinh tế, tài chính<br>- Ứng cử viên có kinh nghiệp về lập trình, vận hành website wordpress", "job_salary": "\n9 triệu - 12 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-seo-website/2923056?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN BẮC SƠN", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nSenior Fullstack Developer (.NET + Angular)\n", "job_description": "\nMô tả công việc\n\nDevelopment is the largest discipline at Endava. Our developers design, build, and release software products in multiple programming languages, frameworks, and libraries. Always collaborating with cross-functional project teams, our developers are adaptable problem-solvers with a client-oriented mindset. <br>As a Senior Developer at Endava, you are responsible for implementing and delivering high-quality software products using Agile Scrum methodology. As a part of a global project, you can contribute your technical expertise and experience in order to the project succeed. <br>* Responsibilities:<br> - Designs, estimates, and implements technical solutions for medium/high complexity applications. <br> - Participates actively in all phases of application development lifecycle. <br> - Recommends and promotes IT industry standards, tools, practices (DevOps, etc.) to achieve well-engineered software products. <br> - Proposes improvements and escalates risks/issues related to development activities. <br> - Participates in the review of the work done by development team members. <br> - Learns and applies new technologies, practices, and tools as appropriate to the project. <br> - Participates in internal and external tech communities, events. <br> - Shares experience and knowledge gained from projects. <br> - Has responsibility for the work of others and for allocating resources. <br> - Influences the team, customers, and suppliers. <br> - Can propose solutions autonomously. <br> - Can articulate solutions to technical and non-technical stakeholders.\n\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Mandatory skills:\n<br> - 5+ years of experience working on commercial projects using Angular and .NET. <br> - Proficiency in developing dynamic, responsive web applications using Angular. <br> - Advanced skills in TypeScript, including working with complex data models and reactive programming (RxJS). <br> - Strong experience in backend development using NET Core for web APIs and microservices. <br> - Proven ability to integrate and work with relational databases (SQL Server), including writing complex queries and optimizing database performance. <br> - Familiarity with CI/CD pipelines using tools like Azure DevOps or Jenkins for automated deployment. <br> - Proficiency in unit testing, integration testing, and end-to-end testing in both Angular and .NET environments. <br> - Strong understanding of design principles and patterns (SOLID, Dependency Injection), along with experience in performance optimization for both frontend and backend. <br> - Experience with cloud platforms, particularly Azure, including deploying applications and managing cloud resources. <br> - Good communication in English. <br> - Desired skills:\n<br> - Communication skills <br> - Sociable, proactive, team player & fast learner <br> - Estimation and planning<br> - Agile processes knowledge and experience<br> - Time management skills, embracing change. <br> - Ability to coach others.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-fullstack-developer-.net-angular/2923836?source=site", "job_company": "ENDAVA VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Nhân Viên Thiết Kế Đồ Họa\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 01\n- Chịu trách nhiệm thiết kế, quản lý và phát triển về mặt mỹ thuật các sản phẩm thiết kế của Công ty\n- Thiết kế các ấn phẩm quảng cáo trên kênh digital marketing (website, facebook, youtube…) như : banner flash, popup, email template, giao diện website/ứng dụng, clip…\n- Thiết kế các ấn phẩm in (tờ rơi, brochure, poster, bandroll … Thiết kế các vật phẩm sử dụng trong ngày lễ, sự kiện (backdrop, thư mời, standee, bảng biển, poster …)\n- Giám sát và quản lý chất lượng in ấn của các biểu mẫu, vật phẩm quảng cáo, đảm bảo thực hiện đúng với mẫu thiết kế đã được phê duyệt.\n- Thiết kế, quản lý hệ thống nhận dạng thương hiệu của cty\n- Phối hợp với các phòng ban thực hiện các công tác truyền thông, tổ chức và tham dự các sự kiện khách hàng của công ty\n- Các nhiệm vụ khác theo sự phân công của lãnh đạo.\n* Địa điểm làm việc: Tầng 9 tòa nhà AP số 87 Trần Thái Tông, P. Dịch Vọng Hậu, Q. Cầu Giấy, TP. Hà Nội\n* Quyền lợi:\n- Mức lương cơ bản: 8 triệu – 10 triệu đồng + lương năng suất theo KPIs hàng tháng (từ 1.000.000- 4.000.000 VNĐ) + Thưởng dự án.\n- Làm việc trong môi trường năng động, nhiều hoạt động văn hóa sôi nổi,có cơ hội được đào tạo nâng cao nghiệp vụ thường xuyên.\n- Được đào tạo, hướng dẫn nghiệp vụ từ Ban lãnh đạo trẻ trung, nhiệt huyết.\n- Chính sách BHXH, BHYT và các phúc lợi khác theo đúng quy định của Luật LĐ và của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Marketing, IT, Thiết kế đồ họa hoặc các ngành liên quan, có ít nhất 01 năm kinh nghiệm chuyên môn.\n- Kỹ năng giao tiếp, thuyết trình tốt.\n- Ngoại hình tốt, Sử dụng và khai thác tốt các công cụ như PTS, SEO web…, thành thạo tin học văn phòng\n- Tính cách cẩn thận, tỉ mỉ, tư duy nhanh nhạy\n- Có khả năng làm việc độc lập cao. Chịu được sức ép của môi trường làm việc chuyên nghiệp.", "job_salary": "\n8 triệu - 14 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-nhan-vien-thiet-ke-do-hoa/2923061?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ PHÁT TRIỂN BẮC SƠN", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nFullstack Developer (.NET + Angular)\n", "job_description": "\nMô tả công việc\n\nDevelopment is the largest discipline at Endava. Our developers design, build, and release software products in multiple programming languages, frameworks, and libraries. Always collaborating with cross-functional project teams, our developers are adaptable problem-solvers with a client-oriented mindset. <br>  As a Developer at Endava, you are responsible for implementing and delivering high-quality software products using Agile Scrum methodology. You'll be involved in the full development lifecycle of a software system. Contribute to delivering new products to the market by meeting customer's requirements and product development programs. Be an integral part of a Scrum team and contribute to Agile processes.\n<br>* Responsibilities:<br>- Estimates, and implements technical solutions for applications. <br> - Participates actively in all phases of application development lifecycle. <br> - Recommends and promotes IT industry standards, tools, practices (DevOps, etc.) to achieve well-engineered software products. <br> - Proposes improvements and escalates risks/issues related to development activities. <br> - Learns and applies new technologies, practices, and tools as appropriate to the project. <br> - Participates in internal and external tech communities, events. <br> - Can propose solutions autonomously.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Mandatory skills:\n<br> - 3+ years of experience working on commercial projects using Angular and .NET. <br> - Proficiency in developing dynamic, responsive web applications using Angular. <br> - Good skills in TypeScript, including working with complex data models and reactive programming (RxJS). <br> - Experience in backend development using NET Core for web APIs and microservices. <br> - Proven ability to integrate and work with relational databases (SQL Server). <br> - Familiarity with CI/CD pipelines using tools like Azure DevOps or Jenkins for automated deployment. <br> - Familiar in unit testing, integration testing, and end-to-end testing in both Angular and .NET environments. <br> - Good understanding of design principles and patterns (SOLID, Dependency Injection). <br> - Good communication in English. <br> - Desired skills:\n<br> - Communication skills <br> - Sociable, proactive, team player <br> - Estimation and planning <br> - Fast learner <br> - Agile processes knowledge and experience <br> - Time management skills, embracing change.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer-.net-angular/2923838?source=site", "job_company": "ENDAVA VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nDevelopment Lead (.NET + Angular)\n", "job_description": "\nMô tả công việc\n\nDevelopment is the largest discipline at Endava. Our developers design, build, and release software products in multiple programming languages, frameworks, and libraries. Always collaborating with cross-functional project teams, our developers are adaptable problem-solvers with a client-oriented mindset. <br>  As a Development Lead at Endava, you are responsible across all stages of software development to deliver successful projects using Agile Scrum methodology. You'll handle specifying and designing complex software applications, components, and modules to meet defined requirements. The Development Lead is crucial in plans and drives system development projects which support the organization's objectives and plans.\n<br> * Responsibilities:\n<br> - Designs, estimates, and implements technical solutions for medium/high complexity applications. <br> - Participates actively in all phases of application development lifecycle. <br> - Collaborates with various project stakeholders to provide support for clarifying requirements, processes, architecture, and priorities. <br> - Recommends and promotes IT industry standards, tools, practices (DevOps, etc.) to achieve well-engineered software products. <br> - Proposes improvements and escalates risks/issues related to development activities. <br> - Participates in the review of the work done by development team members. <br> - Learns and applies new technologies, practices, and tools as appropriate to the project. <br> - Participates in internal and external tech communities, events. <br> - Shares experience and knowledge gained from projects. <br> - Has responsibility for the work of others and for allocating resources. <br> - Influences the team, customers, and suppliers. <br> - Makes decisions which influence the success of projects and team objectives. <br> - Can propose solutions autonomously. <br> - Can articulate solutions to technical and non-technical stakeholders.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Mandatory skills:\n<br> - 7+ years of experience working on commercial projects using Angular and .NET. <br> - Proficiency in developing dynamic, responsive web applications using Angular. <br> - Advanced skills in TypeScript, including working with complex data models and reactive programming (RxJS). <br> - Strong experience in backend development using NET Core for web APIs and microservices. <br> - Proven ability to integrate and work with relational databases (SQL Server), including writing complex queries and optimizing database performance. <br> - Familiarity with CI/CD pipelines using tools like Azure DevOps or Jenkins for automated deployment. <br> - Proficiency in unit testing, integration testing, and end-to-end testing in both Angular and .NET environments. <br> - Strong understanding of design principles and patterns (SOLID, Dependency Injection), along with experience in performance optimization for both frontend and backend. <br> - Experience with cloud platforms, particularly Azure, including deploying applications and managing cloud resources. <br> - Experience with leading a development team <br> - Good communication in English, client facing skills. <br> * Desired skills:\n<br> - Communication skills <br> - Sociable, proactive, team player <br> - Estimation and planning <br> - Fast learner <br> - Agile processes knowledge and experience <br> - Time management skills, embracing change. <br> - Ability to coach others.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/development-lead-.net-angular/2923841?source=site", "job_company": "ENDAVA VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nQuality Assurance Staff\n", "job_description": "\nMô tả công việc\n\n- Phát Triển Kế Hoạch đảm bảo chất lượng:Xây dựng và duy trì kế hoạch đảm bảo chất lượng chi tiết cho các dự án được phân công.<br>- Thiết lập tiêu chí và phương pháp giám sát dựa trên yêu cầu dự án và tiêu chuẩn chất lượng của công ty.<br>- Thực Hiện Đảm bảo chất lượng:Thực hiện các hoạt động đảm bảo chất lượng đã được lập kế hoạch.<br>- Sử dụng các công cụ đo lường chất lượng và các phương pháp phân tích để đưa ra các đánh giá và đề xuất cải tiến quy trình sản xuất.<br>- Đảm bảo rằng các quy trình tuân thủ các tiêu chuẩn và quy định chất lượng của công ty.<br>- Xác Định và Phân Tích Lỗi:Ghi nhận và phân tích các lỗi và sự cố, cung cấp thông tin chi tiết và báo cáo về các vấn đề chất lượng cho nhóm phát triển và các nhóm liên quan.<br>- Phối hợp với các nhóm để thực hiện các biện pháp khắc phục lỗi và đề xuất cải tiến quy trình sản xuất.<br>- Báo Cáo và Giao Tiếp:Chuẩn bị báo cáo chất lượng định kỳ và cung cấp các thông tin chi tiết về hiệu suất chất lượng của dự án.<br>- Giao tiếp hiệu quả với các nhóm liên quan để đảm bảo rằng các vấn đề chất lượng được giải quyết kịp thời.<br>- Đào Tạo và Hỗ Trợ:Cung cấp đào tạo và hỗ trợ cho các thành viên trong đội phát triển về quy trình sản xuất và các tiêu chuẩn chất lượng.<br>- Tham gia các cuộc họp và hoạt động liên quan đến chất lượng và cải tiến quy trình sản xuất.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình Độ Học Vấn:Tốt nghiệp đại học hoặc cao đẳng trong lĩnh vực Công nghệ thông tin, Kỹ thuật, hoặc lĩnh vực liên quan.<br>- Kinh Nghiệm:Kinh nghiệm từ 3 đến 5 năm trong lĩnh vực Quality Assurance.<br>- Có kinh nghiệm trong lĩnh vực Sản xuất phần mềm là 1 lợi thế<br>- Có kinh nghiệm trong lĩnh vực Kiểm soát chất lượng QC là 1 lợi thế<br>- Kỹ Năng:Kỹ năng phân tích và giải quyết vấn đề tốt.<br>- Kỹ năng tổ chức và quản lý thời gian.<br>- Kỹ năng kiểm thử hệ thống phần mềm QC là 1 lợi thế<br>- Kiến Thức:Hiểu biết về đảm bảo chất lượng sản phẩm (QA).<br>- Hiểu biết về quy trình kiểm soát chất lượng phần mềm (QC), các công cụ và các phương pháp kiểm soát chất lượng phần mềm.<br>- Kiến thức về các tiêu chuẩn chất lượng và quy định ngành Công nghệ thông tin là 1 lợi thế.<br>- Tính Cách:Cẩn thận, tỉ mỉ và có khả năng làm việc độc lập cũng như theo nhóm.<br>- Đam mê với đảm bảo chất lượng và cải tiến quy trình.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quality-assurance-staff/2923081?source=site", "job_company": "Công Ty Cổ Phần NAL Solutions", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nSenior Automation Tester\n", "job_description": "\nMô tả công việc\n\nOur Testers work with project teams to ensure software quality through systematic test planning, execution, and defect tracking, ensuring functionality, performance, and reliability of applications before deployment. With deep knowledge of various types of applications, databases, and operating systems, they maintain high standards of product excellence and user satisfaction. <br>As a Senior Tester (Automation) at Endava, you will be in charge of building, developing, and implementing automated tests to assure the quality of our software applications. You will take part in specific projects and work directly with our global stakeholders.<br> * Responsibilities:<br> - Analyzing users stories, use cases and requirements.<br> - Collaborate closely with other team members and departments to define the test cases.<br> - Execute all levels of testing.<br> - Managing client interaction.<br> - Design, develop, maintain and extend automation scripts using various frameworks and programming languages.<br> - Detect and track software defects and inconsistencies.<br> - Apply quality engineering principles throughout the Agile product life cycle.<br> - Provide support and documentation.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 6+ years of experience working in automation testing in overall 8+ working in testing experience.<br> - Experience in building automation testing frameworks from scratch.<br> - Automation testing experience in both front-end and back-end.<br> - Deeply understanding about testing concept and having coding experience with one of languages (Java, Javascript, Python, C#)<br> - Experience in Web Services/API automated testing.<br> - Experience with REST testing tools.<br> - Good knowledge in SQL would be a plus.<br> - Knowledge with Azure/AWS DevOps pipelines to set up automated builds and enable CI/CD would be a plus.<br> - Good knowledge of BDD would be a plus.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-automation-tester/2923860?source=site", "job_company": "ENDAVA VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN PHÂN TÍCH DỮ LIỆU\n", "job_description": "\nMô tả công việc\n\n- Thực hiện các phân tích sâu về dữ liệu của công ty ở dạng đồ thị, biểu đồ, sơ đồ, bảng biểu và báo cáo; sau đó sử dụng các dữ liệu đó để xác định xu hướng và tạo mô hình dự đoán những gì có thể xảy ra trong tương lai.<br>- Cộng tác, trao đổi, hợp tác với các bộ phận kinh doanh và các bộ phận khác trong công ty để hiểu và chuyển chúng thành các thông tin hữu ích.<br>- Có khả năng lên yêu cầu và xây dựng các hệ thống báo cáo phân tích dữ liệu môt cách trực quan.<br>- Có khả năng đưa ra các giải pháp về việc khắc phục sự cố và giải quyết các vấn đề về dữ liệu.<br>- Triển khai thực hiện báo cáo đột xuất, có thể phối hợp tốt với các nhóm phát triển sản phẩm và kỹ thuật.<br>- Có khả năng đào tạo kỹ thuật, phân tích dữ liệu cho các thành viên trong bộ phận...<br>- Thực hiện các nhiệm vụ khác do Ban Giám đốc, TGĐ phân công.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các ngành liên quan như Digital Marketing, Market Research, Toán, Khoa học máy tính, Quản trị thông tin, Công nghệ thông tin, Thống kê,...<br>- Ưu tiên ứng viên có tiếng Anh hoặc tiếng Trung.<br>- Ưu tiên ứng viên có kinh nghiệm.<br>- Kỹ năng sử dụng các công cụ phân tích dữ liệu và code cơ bản để xử lý các mô hình dự báo (predictive models)<br>- Kỹ năng sử dụng các công cụ visualize để chuyển hóa dữ liệu thành graphics.<br>- Kỹ năng chuyển hóa dữ liệu thành actionable insight.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Phú Giáo,\n Bình Dương", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-phan-tich-du-lieu/2923400?source=site", "job_company": "CÔNG TY CỔ PHẦN HƯNG HẢI THỊNH", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"},
{"job_title": "\nLập Trình Viên ASP.Net\n", "job_description": "\nMô tả công việc\n\n-\nXây dựng hệ thống ERP cho doanh nghiệp lớn bên Nhật Bản\n-\nTham gia cùng đội ngũ phát triển giàu kinh nghiệm\n-\nLàm việc với những đồng nghiệp thân thiện, vui vẻ, hòa đồng luôn giúp đỡ nhau\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu 1 năm kinh nghiệm làm web bằng ASP.NET (ngôn ngữ VB.Net)\n- Có kinh nghiệm làm native SQL, SQLServer\n- Ưu tiên nếu có kiến thức về C# Winform, thư viện Devexpress\n- Tư duy lập trình tốt, có khả năng làm việc độc lập và làm việc nhóm, chăm chỉ và có ý chí phấn đấu\n- Có tiếng Nhật là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-asp.net/2923849?source=site", "job_company": "Công Ty TNHH Phần mềm DTS Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN TRIỂN KHAI DỰ ÁN_ CNTT (VĨNH PHÚC)\n", "job_description": "\nMô tả công việc\n\n- Lập dự toán, xây dựng hạng mục đầu tư ứng dụng CNTT (chưa có kinh nghiệm sẽ được đào tạo)<br>- Nghiên cứu sản phẩm, tư vấn giải pháp phần mềm, hệ thống phần cứng ứng dụng CNTT.<br>- Giải quyết các vấn đề về giải pháp công nghệ phát sinh trong quá trình triển khai thực tế.<br>- Kết hợp với các bộ phận kinh doanh gặp gỡ khách hàng, hỗ trợ triển khai dự án.<br>- Viết giải pháp kỹ thuật thiết kế sơ bộ, thiết kế thi công, hồ sơ dự thầu…(chưa có kinh nghiệm sẽ được đào tạo)<br>- Thực hiện các công việc quản lý dự án: Phối hợp các bên liên quan để lập kế hoạch theo dõi, kiểm tra việc thực hiện, triển khai dự án, kiểm soát chất lượng dự án, kiểm soát các phần việc outsourcing do đối tác thực hiện.<br>- Thiết lập quan hệ với các đối tác, hãng công nghệ cung cấp giải pháp.<br>- Thời gian làm việc: Sáng (7h30-11h30), chiều (13h30-17h30), nghỉ CN<br>* Quyền lợi:<br>- Tổng thu nhập: thỏa thuận theo năng lực<br>- Môi trường làm việc: năng động, thân thiện, đoàn kết, chuyên nghiệp.<br>- Được đào tạo về thị trường, sản phẩm và các kỹ năng kinh doanh, đàm phán, tư vấn.<br>- Được đào tạo về chính sách, nghiệp vụ, chuyên môn theo từng lĩnh vực.<br>- Chế độ BHXH, BHYT, BHTN: Theo quy định của pháp luật.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các trường Cao đẳng, Đại học chuyên ngành Công nghệ thông tin, điện tử viễn thông và các ngành liên quan.<br>- Kỹ năng đàm phán, thuyết trình, giao tiếp tốt.<br>- Kỹ năng quản lý, điều hành, giải quyết vấn đề, tổ chức công việc hiệu quả.<br>- Khả năng làm việc độc lập, đi công tác tỉnh, chịu được áp lực công việc.<br>- Khả năng giao tiếp, truyền đạt tốt; kỹ năng nghiên cứu, phân tích, xử lý vấn đề tốt.<br>- Kỹ năng ra quyết định, đàm phán và thuyết phục.<br>- Ưu tiên có kinh nghiệm trong công tác tư vấn đầu tư dự án CNTT (Tư vấn Lập, Quản lý dự án, giám sát, tư vấn thầu và các thủ tục liên quan). Có kinh nghiệm tư vấn các dự án CNTT sử dụng vốn ngân sách nhà nước.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Vĩnh Yên,\n Vĩnh Phúc", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-trien-khai-du-an_-cntt-vinh-phuc/2921163?source=site", "job_company": "CÔNG TY TNHH TƯ VẤN & GIẢI PHÁP CÔNG NGHỆ LÊ GIA", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nFull Stack Developer\n", "job_description": "\nMô tả công việc\n\n- Collaborate with teams to design, develop, and implement web-based solutions.<br> - Use AWS services like EC2, RDS, Redshift, Cognito, Infra-as-code, and Serverless for application development and deployment.<br> - Work with Linux-based operating systems (AWS Linux, RHEL, Ubuntu) and set up Apache/NGINX web servers.<br> - Use programming languages like PHP, JavaScript, Java, and Python to build scalable and efficient applications.<br> - Implement message queues for efficient communication and data processing.<br> - Work with SQL and NoSQL databases, understand data normalization, denormalization, and stored procedures.<br> - Implement in-memory databases like Redis, memcache, and perform web scraping tasks.<br> - Design and develop efficient multi-threaded and distributed architectures.<br> - Implement synchronous and asynchronous communication protocols and secure socket connections.<br> - Integrate applications into SIEM systems like Elastic/Logstash/Kibana.<br> - Monitor applications and systems using tools like Grafana for performance and stability.<br> - Stay updated with industry trends and technologies, and explore analytics tools like R.<br> - Guide and mentor team members on technical and non-technical skills.<br> - Contribute to best practices in software development lifecycle, including documentation, CICD, and requirements analysis.<br> - Collaborate with stakeholders to create documentation like Business Requirements Documents and Technical Specifications.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Minimum 3 years of experience as a Full-stack Developer. <br>- Extensive knowledge of React.js, Nest.js, Prisma, Type ORM, and databases such as PostgreSQL and MongoDB. <br>- Proficient in using AWS services including Cognito, S3, and CloudFront… <br>- Strong understanding of both SQL and NoSQL databases, message queues, and in-memory databases. <br>- Familiar with HTML/CSS, web scraping, multi-threaded/distributed architectures, and both synchronous and asynchronous communication methods. <br>- Knowledgeable about socket-based SSL/TLS connections, information security principles, and adherence to OWASP best - practices. <br>- Experienced in SIEM integration (Elastic/Logstash/Kibana) and system/application monitoring with Grafana. <br>- Excellent documentation skills, with a thorough understanding of SDLC best practices and CI/CD implementation. <br>- Capable of mentoring and guiding team members in both technical and non-technical aspects. <br>- Having an AWS certification is a plus.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/full-stack-developer/2923850?source=site", "job_company": "Công Ty Cổ Phần Tư Vấn DataHouse Asia", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Nhân Viên Technical\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ triển khai sản phẩm, giải pháp cho đối tác trong các dự án mà công ty phân phối<br>- Hỗ trợ kỹ thuật cho các phòng ban nghiệp vụ khi có yêu cầu hoặc được lãnh đạo phân công<br>- Công việc trao đổi thêm khi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên mới ra trường học chuyên ngành Công nghệ thông tin,<br>- Ưu tiên ứng viên đã tham gia các khóa học (CCNA, CCNP, MCSA…) hoặc các chứng chỉ về hệ thống mạng.<br>- Chăm chỉ, chịu khó học hỏi", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-nhan-vien-technical/2923865?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Dữ Liệu Kinh Doanh\n", "job_description": "\nMô tả công việc\n\n- Sử dụng công cụ để phân tích thông tin của Doanh nghiệp dựa trên hệ thống BI, nguồn dữ liệu sẵn có, trên Internet.<br> - Phân tích chân dung, hành vi, nhu cầu tiêu dùng của khách hàng theo yêu cầu<br> - Tổng hợp, phân tích, báo cáo chuyên sâu về hàng hóa, điểm bán và đưa ra tư vấn phù hợp<br> - Thực hiện các báo cáo, các yêu cầu khác nếu có\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên các chuyên ngành Kinh tế, Marketing, Công nghệ thông tin, Phân tích dữ liệu<br> - Tối thiểu 1 năm kinh nghiệm vai trò BI hoặc Phân tích dữ liệu, ưu tiên trong lĩnh vực Bán lẻ/ Thương mại điện tử/ Marketing/ Digital Marketing; am hiểu về Business; có khả năng đọc hiểu số liệu và ra quyết định từ số liệu<br> - Có chứng chỉ Phân tích dữ liệu là lợi thế; đọc hiểu Tiếng Anh chuyên ngành.<br> - Kỹ năng: tìm kiếm, phân tích, thống kê, tổng hợp dữ liệu; kỹ năng trình bày và giao tiếp; làm việc nhóm và làm việc độc lập; hình ảnh hóa dữ liệu và gợi ý hành động<br> - Kiến thức: Bán lẻ/Thương mại điện tử/Marketing<br> - Yêu cầu khác: Cẩn thận, tỉ mỉ, chủ động, ham học hỏi", "job_salary": "\n18 triệu - 30 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-du-lieu-kinh-doanh/2925110?source=site", "job_company": "CÔNG TY CỔ PHẦN CANIFA", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN CHĂM SÓC KHÁCH HÀNG (HÀ NỘI)\n", "job_description": "\nMô tả công việc\n\n- Tư vấn giải pháp cho khách hàng (giải pháp hạ tầng phần cứng, giải pháp công nghệ phần mềm, chuyển đổi số,....).\n- Tiếp nhận và giải đáp thắc mắc, khiếu nại của khách hàng liên quan đến sản phẩm.\n- Làm tài liệu tư vấn/hồ sơ kỹ thuật và hỗ trợ thực hiện các giấy tờ, hợp đồng, công văn các gói thầu;\n- Tham gia các chương trình đào tạo nội bộ/bên ngoài để nắm chắc kiến thức kỹ thuật, hoàn thiện kỹ năng tư vấn giải pháp công nghệ thông tin.\n- Xây dựng kế hoạch duy trì mối quan hệ với khách hàng\n* Quyền lợi:\n- Thu nhập: thỏa thuận theo năng lực.\n- Thưởng KPI, thưởng dự án.\n- Cơ hội được phát triển bản thân trong quá trình tham gia các dự án lớn thuộc khối GOV.\n- Được đào tạo về thị trường, sản phẩm và các kỹ năng kinh doanh, đàm phán, tư vấn.\n- Được đào tạo về chính sách, nghiệp vụ, chuyên môn theo từng lĩnh vực.\n- Chế độ BHXH, BHYT, BHTN: Theo quy định của pháp luật.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên tốt nghiệp cao đẳng, đại học chuyên ngành: CNTT, luật hoặc các chuyên ngành khác có liên quan.\n- Có khả năng giao tiếp tốt, khả năng thuyết trình, đàm phán, thuyết phục.\n- Có kỹ năng nghiên cứu, phân tích và xử lý vấn đề tốt.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-cham-soc-khach-hang-ha-noi/2923944?source=site", "job_company": "CÔNG TY TNHH TƯ VẤN & GIẢI PHÁP CÔNG NGHỆ LÊ GIA", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Người Dùng Hệ Thống ERP\n", "job_description": "\nMô tả công việc\n\n- Tìm hiểu và phân tích yêu cầu nghiệp vụ của người dùng hệ thống ERP.<br> - Làm việc với đội lập trình để thực hiện phát triển các tính năng trên hệ thống.<br> - Thực hiện kiểm thử các tính năng phát triển trên hệ thống.<br> - Viết tài liệu hướng dẫn sử dụng hệ thống ERP các phân hệ liên quan.<br> - Hướng dẫn, hỗ trợ người dùng vận hành hệ thống ERP.<br> - Hướng dẫn, hỗ trợ các nhân viên supporter sử dụng hệ thống ERP\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành công nghệ thông tin, hệ thống thông tin, kế toán tài chính.<br> - Có kinh nghiệm từ 6 tháng trở lên vị trí tương đương, có hiểu biết về các nghiệp vụ tài chính kế toán<br> - Đã từng tham gia khóa học về Phân tích nghiệp vụ là một lợi thế.<br> - Ưu tiên khả năng đọc và hiểu tài liệu tiếng Anh và ứng viên đã làm các phân hệ về kho vận, kế toán, kế toán bán hàng.", "job_salary": "\n8 triệu - 16 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-nguoi-dung-he-thong-erp/2925180?source=site", "job_company": "CÔNG TY CỔ PHẦN CANIFA", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"}
]