[
{"job_title": "\nIT HelpDesk Executive\n", "job_description": "\nMô tả công việc\n\n- Ensure the smooth operation and security of Internet Service Provider (ISP) and internal fiber network infrastructure.\n- Provide support and maintenance for Servers, Network Switch, and user-end devices, including computers, laptops, and mobile devices.\n- Oversee the functionality and troubleshooting of imaging & printing services\n- Manage and support to unified communication platforms to ensure seamless internal and external communication.\n- Maintain and troubleshoot security surveillance systems & HR clocking devices.\n- Support to the production systems\n- Provide day-to-day technical support and troubleshooting for end-users to resolve IT-related issues promptly\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor of Science with Honors in Computer Science\n- Basic knowledge of LAN and WAN networking technologies\n- Basic knowledge about server virtualization (VMWare ESX server 6 and higher with VMWare VSphere Management)\n- Basic knowledge in using Microsoft Windows OS (Windows 7 / 10), Microsoft software packages (Office 2016) and SAP\n- 1-2 years of relevant experience is preferred\n- Good English skills\n- Ability to work in an intercultural team\n- Service oriented\n- Strong communication and interpersonal skills are desired", "job_salary": "\nCạnh tranh\n", "job_location": "Thành phố Tam Kỳ,\n Quảng Nam", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-helpdesk-executive/2957397?source=site", "job_company": "Công Ty TNHH Amann Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n50\nNgày tới\n"},
{"job_title": "\nChuyên Viên IT Và Hành Chính Tổng Hợp\n", "job_description": "\nMô tả công việc\n\n- Theo dõi, quản lý toàn bộ các máy văn phòng: máy tính, máy in, máy Fax, máy photo,.. của toàn hệ thống N&G Group, <br>- Bảo dưỡng, sửa chữa định kỳ và đột xuất các máy văn phòng và hệ thống mạng trên toàn hệ thống N&G Group;<br>- Quản trị, vận hành máy chủ (server), hệ thống phần mềm (Eoffice), sever mail của công ty; <br>- Quản trị, cập nhật bài viết lên website N&G Group và Hansiba;<br>- Trực tiếp thi công, lắp đặt hệ thống mạng, máy tính, camera … ở quy mô nhỏ, hoặc kết hợp với nhân viên kỹ thuật thi công ở quy mô vừa. <br>- Quay phim, chụp ảnh các sự kiện của Công ty.<br>- Lưu trữ, quản lý, biên tập các hình ảnh, video sự kiện của Công ty, tổng hợp chuyển cho Ban KD-HTQT để phục vụ các kế hoạch SXKD của Công ty; <br>- Quản lý thông tin về các Công ty của N&G làm thủ tục thay đổi thông tin với các nhà cung cấp dịch vụ: điện thoại, mạng... khi thông tin có sự thay đổi .<br>- Quản lý, vận hành các loại thiết bị như máy chấm công, hệ thống âm thanh – micro phòng họp, Tivi, máy chiếu, máy Photocopy, máy Scan, máy in tại công ty cũng như dự án và khu nghỉ dưỡng Sóc Sơn.<br>- Chuẩn bị các thiết bị phòng họp như loa, mic, máy chiếu, màn chiếu … tại các buổi họp theo yêu cầu của CVP và Ban TGĐ.<br>-Thực hiện các công việc hành chính tổng hợp khác theo chỉ đạo của Chánh Văn phòng/phó Chánh Văn phòng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 26 tuổi đến 30 tuổi, hình thức ưa nhìn, có kinh nghiệm từ 2-3 năm làm việc IT tại các công ty. Tốt nghiệp các trường chuyên ngành công nghệ thông tin.<br>- Kỹ năng làm việc chuyên nghiệp, bảo mật thông tin.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it-va-hanh-chinh-tong-hop/2956691?source=site", "job_company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN N&G (N&G GROUP)", "job_expire_date": "\nHết hạn trong:\n\n48\nNgày tới\n"},
{"job_title": "\nNhân Viên Sale IT\n", "job_description": "\nMô tả công việc\n\n- Seek and develop relationship with potential clients network (direct or indirect).<br>- Communicate with clients, collect and analyze all requirements , then propose tailored solutions<br>- Analyze customer needs, summarize market & industry trends<br>- Support implementing account, advertisements and promotions campaign<br>- Address customer concerns and ensure satisfaction.<br>- Involved in contract, invoice, bill, and payment processing.<br>- Work with other functions to propose proper benefits for customers.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Experienced IT service person<br>- E-commerce industry experienced (booking, payment, purchase, etc.)<br>- Anyone who has experience making services outside of Vietnam<br>- A person who can speak English<br>- Experienced users of various APP services", "job_salary": "\n15 triệu - 16 triệu\n", "job_location": "Thành phố Nha Trang,\n Khánh Hòa", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-sale-it/2958394?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH VIETNAM TREASURE", "job_expire_date": "\nHết hạn trong:\n\n50\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Cài đặt máy trạm trong mạng và các thiết bị ngoại vi cần thiết (chẳng hạn như bộ định tuyến, máy in, máy photocopy...).<br>- Đảm bảo phần cứng máy tính như ổ cứng HDD, chuột, bàn phím... hoạt động bình thường.<br>- Cài đặt và lập cấu hình phiên bản thích hợp theo tiêu chuẩn kỹ thuật.<br>- Xây dựng và duy trì mạng cục bộ sao cho đạt hiệu quả làm việc tối ưu.<br>- Bảo đảm tính bảo mật và riêng tư cho hệ thống mạng và máy tính.<br>- Cung cấp định hướng và hướng dẫn cho người dùng về phương thức hoạt động của phần mềm mới và thiết bị máy tính.<br>- Sắp xếp và lên lịch nâng cấp và bảo dưỡng hệ thống mà không ảnh hưởng đến tiến độ làm việc của nhân viên khác trong công ty.<br>- Kiểm tra, chẩn đoán và khắc phục sự cố (sửa chữa hoặc thay thế linh kiện, gỡ lỗi...).<br>- Ghi chép nhật ký sữa chữa và bảo dưỡng thiết bị theo quy định.<br>- Theo dõi số lượng máy tính và thiết bị mạng và đặt hàng khi thiếu.<br>* QUYỀN LỢI ĐƯỢC HƯỞNG<br>- Mức lương: thỏa thuận.<br>- Được thực hiện các công việc đúng chức năng chuyên môn của mình.<br>- Được tham gia BHXH, BHYT, BHTN và hưởng các chế độ phúc lợi của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên đã có kinh nghiệm. <br>- Linh động, nhanh nhẹn xử lý các vấn đề trong công việc, bộ phận của mình", "job_salary": "\nThương lượng\n", "job_location": "Huyện Quốc Oai,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2951177?source=site", "job_company": "Khu Vui Chơi Giải Trí Và Đô Thị Sinh Thái Tuần Châu Hà Nội", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nFullstack Developer\n", "job_description": "\nMô tả công việc\n\n- Develop, test, and deploy high-quality web applications using React.js and ASP.NET Core.<br>- Design, develop, and maintain RESTful APIs using .NET and .NET Core.<br>- Implement data storage solutions and work with relational databases (e.g., SQL Server).<br>- Write clean, scalable, and efficient code in C#.<br>- Debug and resolve backend issues and optimize application performance.<br>- Develop and maintain user interfaces using React.js.<br>- Ensure the technical feasibility of UI/UX designs.<br>- Build reusable components and front-end libraries for future use.<br>- Optimize components for maximum performance across a variety of web-capable devices and browsers.<br>- Work with designers to bridge the gap between graphical design and technical implementation.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 years of professional experience in software development.<br>- Proficient in C# and .NET framework, including .NET Core.<br>- Strong experience with React.js and frontend development.<br>- Experience with RESTful API design and development.<br>- Knowledge of relational databases and SQL.<br>- Familiarity with version control systems (e.g., Git).<br>- Understanding of web development best practices, including responsive design and cross-browser compatibility.<br>- Strong problem-solving skills and attention to detail.<br>- Teamwork skills.", "job_salary": "\n10 triệu - 30 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer/2950894?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Team Leader Java/PHP - Up To 60 Triệu\n", "job_description": "\nMô tả công việc\n\n- Tham gia công việc quản lý cùng với PM trong dự án Nhật Bản.<br>- Xây dựng quy trình làm việc, quy trình phát triển phần mềm, quy trình quản lý chất lượng phần mềm trong công ty.<br>- Tham gia dự án dự án xây dựng sản phẩm riêng của công ty.<br>- Tiến hành estimate, review source code và quản lý tiến độ dự án.<br>- Đánh giá năng lực, phân công công việc của các member trong dự án.<br>- Báo cáo tiến độ dự án, đề xuất giải pháp với PM.<br>* Quyền lợi<br>- Mức lương từ 25 triệu – 60 triệu tùy theo kinh nghiệm.<br>- Thử việc lên đến 100% lương chính thức<br>- Được cung cấp thiết bị làm việc<br>- Phụ cấp cơm trưa và gửi xe hàng tháng<br>- Nghỉ thứ 7, chủ nhật<br>- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam<br>- Điều chỉnh lương: 2 lần/năm, Lương tháng 13 + thưởng dự án theo quý tùy vào tình hình kinh doanh của công ty.<br>- Du lịch 1 năm 1 lần, Team building theo quý, các hoạt động vui chơi giải trí khác như: bóng bàn, bóng đá,...<br>- Có cơ hội đi công tác và làm việc tại Nhật Bản nếu đáp ứng được năng lực tốt.<br>- Được làm việc trong môi trường trẻ trung, năng động, chuyên nghiệp theo tiêu chuẩn chất lượng Nhật Bản.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* KỸ NĂNG CẦN THIẾT<br>- Tốt nghiệp đại học các chuyên ngành liên quan như: Công nghệ phần mềm, hệ thống thông tin, quản lý dự án phần mềm…<br>- Từ 3 - 5 năm kinh nghiệm phát triển các sản phẩm/dự án xây dựng bằng ngôn ngữ Java/PHP<br>- Ít nhất 1 năm kinh nghiệm Team Leader dự án từ 3-5 developer trở lên.<br>- Có kiến thức về thiết kế CSDL quan hệ.<br>- Đã có ít nhất 2 năm kinh nghiệm làm việc với GIT hoặc Bitbucket.<br>- Kỹ năng quản lý tiến độ để tối ưu hiệu suất công việc.<br>- Có kinh nghiệm viết Unit testing, viết document.<br>- Có tư duy lập trình hướng đối tượng MVC, đọc hiểu tiếng anh tốt để phục vụ cho công việc.<br>* KỸ NĂNG MONG MUỐN<br>- Có kiến thức liên quan đến Performance của MySQL Statement và Query.<br>- Ưu tiên những ứng viên có kinh nghiệm sử dụng Docker để phát triển dự án.<br>- Có kiến thức và kinh nghiệm về Linux Cloud Server: AWS, GCP, Azure,v.v là một lợi thế.<br>- Những ứng viên sẵn sàng va chạm - thử thách với những công nghệ mới.<br>- Những ứng viên có năng lực sáng tạo và khả năng giao tiếp tốt.<br>- Những ứng viên luôn nỗ lực hết mình trong mọi hoàn cảnh và đưa ra những ý kiến đóng góp để phát triển công việc.", "job_salary": "\n25 triệu - 60 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-team-leader-java-php-up-to-60-trieu/2929360?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\n[Bình Dương] NodeJS Developer\n", "job_description": "\nMô tả công việc\n\n- Developing and maintaining all server-side components. <br> - Design and implement APIs to support front-end functionality and third-party <br> - Collaborate with cross-functional teams including designers, front-end developers, and product owners to deliver high-quality software solutions. <br> - Implement back-end services for various business processes. <br> - Developing applications by writing clean, testable, reusable, and efficient code following best practices and coding - standards. <br> - Recommending and implementing improvements to processes and technologies. <br> - Keeping informed of advancements in the field of Node.js development.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Education: Bachelor’s degree in information technology, Computer Science, Business Administration, or a related field. <br>- At least 3 years of experience working as a Node.js developer. <br>- Based knowledge of JavaScript, TypeScript web stacks, libraries, and frameworks. <br>- Solid understanding of RESTful systems and the principles of good API design. <br>- Good interpersonal, communication, and collaboration skills. <br>- Strong problem-solving skills with the ability to analyze and resolve complex technical issues. <br>- Good organizational and time management skills. <br>- Proficient in version control systems, preferably Git. <br>- Experience working with Relational Database.<br>- Experience with modern web application architectures and cloud platforms (Such as AWS).", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/binh-duong-nodejs-developer/2953087?source=site", "job_company": "Công Ty Cổ Phần Tư Vấn DataHouse Asia", "job_expire_date": "\nHết hạn trong:\n\n45\nNgày tới\n"},
{"job_title": "\nIT Staff\n", "job_description": "\nMô tả công việc\n\n- Cài đặt máy trạm trong mạng và các thiết bị ngoại vi cần thiết (chẳng hạn như bộ định tuyến, máy in, máy photocopy...).<br>- Đảm bảo phần cứng máy tính như ổ cứng HDD, chuột, bàn phím... hoạt động bình thường.<br>- Cài đặt và lập cấu hình phiên bản thích hợp theo tiêu chuẩn kỹ thuật.<br>- Xây dựng và duy trì mạng cục bộ sao cho đạt hiệu quả làm việc tối ưu.<br>- Bảo đảm tính bảo mật và riêng tư cho hệ thống mạng và máy tính.<br>- Cung cấp định hướng và hướng dẫn cho người dùng về phương thức hoạt động của phần mềm mới và thiết bị máy tính.<br>- Sắp xếp và lên lịch nâng cấp và bảo dưỡng hệ thống mà không ảnh hưởng đến tiến độ làm việc của nhân viên khác trong công ty.<br>- Kiểm tra, chẩn đoán và khắc phục sự cố (sửa chữa hoặc thay thế linh kiện, gỡ lỗi...).<br>- Ghi chép nhật ký sữa chữa và bảo dưỡng thiết bị theo quy định.<br>- Theo dõi số lượng máy tính và thiết bị mạng và đặt hàng khi thiếu.<br>* QUYỀN LỢI ĐƯỢC HƯỞNG<br>- Mức lương: thỏa thuận.<br>- Được thực hiện các công việc đúng chức năng chuyên môn của mình.<br>- Được tham gia BHXH, BHYT, BHTN và hưởng các chế độ phúc lợi của Công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên đã có kinh nghiệm. <br>- Linh động, nhanh nhẹn xử lý các vấn đề trong công việc, bộ phận của mình", "job_salary": "\nThương lượng\n", "job_location": "Huyện Quốc Oai,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-staff/2951184?source=site", "job_company": "Khu Vui Chơi Giải Trí Và Đô Thị Sinh Thái Tuần Châu Hà Nội", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nNhân Viên ERP (Tiếng Trung)\n", "job_description": "\nMô tả công việc\n\n- Thực thi các tác vụ vận hành thường nhật trên hệ thống ERP(SAP).<br> - Hỗ trợ người dùng hiểu rõ các chức năng của hệ thống ERP(SAP).<br> - Hỗ trợ người dùng giải quyết các vấn đề phát sinh khi tác nghiệp trên hệ thống ERP(SAP).<br> - Nghiên cứu, đề xuất các sửa đổi, cải tiến nhằm hợp lý hóa qui trình tác nghiệp, nâng cao hiệu năng của ứng dụng ERP(SAP).<br> - Thực hiện các công việc phát sinh trên hệ thống ERP(SAP) theo yêu cầu được duyệt của các đơn vị nghiệp vụ.<br> - Tham gia (phối hợp cùng vendor, đối tác) triển khai các bản vá lỗi, các đợt nâng cấp phiên bản thường niên hay đột xuất.<br> - Tìm hiểu các lỗi phát sinh trên hệ thống ERP(SAP) theo yêu cầu từ người dùng.<br> - Phát triển báo cáo đáp ứng nhu cầu vận hành và quản trị.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học/Cao đẳng chuyên ngành CNTT, Hệ thống thông tin hoặc ngoại ngữ Trung<br> - Có kiến thức về hệ thống ERP-SAP các phân hệ MM ,WMS, PM, MDM, PP, QM, SD, PS.<br> - Có thể sử dụng tiếng trung trong công việc (bắt buộc).<br> - Có khoảng 1 năm kinh nghiệm ở vị trí tương đương trong nhà máy.", "job_salary": "\n10 triệu - 12 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-erp-tieng-trung/2951878?source=site", "job_company": "Công Ty TNHH Tech-Link Silicones (VN)", "job_expire_date": "\nHết hạn trong:\n\n45\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Trị Web\n", "job_description": "\nMô tả công việc\n\n- Quản lý và bảo trì website: Sao lưu, kiểm tra, khắc phục lỗi, đảm bảo tính ổn định và bảo mật của hệ thống.<br>- Tối ưu SEO: Phân tích, tối ưu từ khóa, nội dung và cấu trúc trang web để cải thiện thứ hạng trên công cụ tìm kiếm.<br>- Quản lý nội dung: Đăng tải, kiểm soát chất lượng và tối ưu nội dung theo chuẩn SEO.<br>- Phối hợp với thiết kế: Cải thiện giao diện và trải nghiệm người dùng.<br>- Theo dõi và tối ưu hiệu suất: Quản lý quảng cáo Google Ads, theo dõi traffic, CTR, và tỷ lệ chuyển đổi.<br>- Phát triển kênh truyền thông: Tăng cường traffic qua các kênh khác như fanpage,…<br>- Báo cáo và hỗ trợ: Phân tích dữ liệu, báo cáo hiệu suất, và thực hiện các nhiệm vụ khác theo yêu cầu.<br>- Thực hiện các nhiệm vụ khác phát sinh theo sự phân công của cấp trên từng thời kỳ.<br>* QUYỀN LỢI<br>- Thu nhập: Up to 20M/tháng (Có thể cao hơn tùy năng lực). Trong đó: Lương cứng 10 – 15 triệu (có thể thỏa thuận) + thưởng hiệu suất KPI + phụ cấp<br>- Môi trường làm việc năng động, nhiều cơ hội thăng tiến. Đặc biệt, nếu bạn có khát vọng và năng lực thì luôn có cơ hội xây dựng sự nghiệp trong hệ sinh thái DN.<br>- Được tham gia các khóa đào tạo chuyên sâu nghiệp vụ, đào tạo quản lý trong và ngoài công ty với các chuyên gia đầu ngành thực chiến trong lĩnh vực Marketing và AI.<br>- Xét tăng lương theo hiệu suất công việc hoặc tăng lương định kỳ 1 năm/1 lần.<br>- Đóng BHXH, BHYT, Thưởng nghỉ lễ tết theo quy định nhà nước<br>- Được khuyến khích đề xuất những ý tưởng sáng tạo, dự án mới<br>- Du lịch, nghỉ mát, team building, Year End Party....<br>- Nghỉ phép năm 12 ngày/năm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên đam mê học tập sáng tạo tìm hiểu những cái mới<br> - Tốt nghiệp đại học, cao đẳng các chuyên ngành về Marketing, It, quản trị mạng, đồ họa, …<br> - Đam mê lập trình, đồ họa, hiểu biết sâu về quản trị website và mong muốn khám phá các giải pháp công nghệ mới, đặc biệt là AI và thương mại điện tử là một lợi thế.<br> - Hiểu biết về SEO, tối ưu hóa web và các công cụ phân tích như Google Analytics. Từ 1 năm kinh nghiệm tại vị trí tương đương.<br> - Hiểu biết về Digital Marketing và xu hướng marketing online.<br> - Chủ động học hỏi, cập nhật kiến thức mới về SEO và digital marketing.", "job_salary": "\n10 triệu - 15 triệu\n", "job_location": "Quận Bình Tân,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-web/2951985?source=site", "job_company": "CÔNG TY TNHH KANACARE VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n45\nNgày tới\n"},
{"job_title": "\nDATA ENGINEER (Junior) (SALARY: 22M++)\n", "job_description": "\nMô tả công việc\n\n-\nCollaborate with cross-functional teams to design, build, and maintain scalable data architecture to support various data processing and analytical needs.\n-\nDevelop and implement robust data pipelines to extract, transform, and load (ETL) data from various sources into our data ecosystem.\n-\nDesign and optimize data models and schemas to ensure efficient data storage and retrieval.\n- Work closely with data analysts and scientists to understand their requirements and provide them with the necessary infrastructure and tools for their work.\n-\nImplement best practices for data governance, security, and compliance to ensure the integrity and confidentiality of our data assets.\n-\nEvaluate and integrate new technologies and tools to enhance our data infrastructure and capabilities.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n-\nBachelor's degree or higher in Computer Science, Information Technology, or a related field.\n-\n2-4 years of experience in data engineering, preferably in a startup environment.\n-\nProficiency in programming languages such as Python, SQL, and experience with data processing frameworks like Spark, Hadoop.\n-\nStrong understanding of database systems, data warehousing, and data modeling concepts.\n-\nFamiliarity with cloud platforms such as AWS, GCP and experience with relevant services like S3, Redshift, BigQuery, etc.\n-\nExcellent problem-solving skills and ability to work collaboratively in a fast-paced environment.", "job_salary": "\nTrên 22 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-engineer-junior-salary-22m/2954689?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nNhân Viên Phân Tích Nghiệp Vụ BA\n", "job_description": "\nMô tả công việc\n\n- Thu thập thông tin, viết tài liệu, quản lý các yêu cầu, tổ chức các cuộc họp, nghiên cứu tính khả thi/ phù hợp, Là cầu nối giữa các nhóm nghiệp vụ và nhóm kỹ thuật\n- Phân tích và làm rõ các yêu cầu của các bộ phận nghiệp vụ\n- Tài liệu hóa quy trình nghiệp vụ tiếp nhận thành tài liệu chuyển đổi số\n- Viết các tài liệu đặc tả yêu cầu nghiệp vụ phần mềm: URD, BRD, Feature list, SRS, Tài liệu đặc tả trường hợp sử dụng ( Usecase), Thiết kế giao diện mẫu prototype\n- Viết các tài liệu testcase, tham gia kiểm thử phần mềm\n- Tư vấn trên góc độ nghiệp vụ dựa vào các phân tích và nghiên cứu của mình\n- Truyền đạt nội dung, hỗ trợ các thành viên dự án, quản lý dự án để làm rõ yêu cầu của khối nghiệp vụ và khối kỹ thuật cần đáp ứng\n- Tài liệu hóa quy trình, hướng dẫn sử dụng, tài liệu đào tạo, tài liệu kĩ thuật\n- Tổ chức hướng dẫn, hỗ trợ cho người dùng sử dụng sản phẩm và xử lý sự cố khi vấn đề xảy ra\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- UV có Kinh nghiệm làm về mảng ERP, CRM\n- Sử dụng thành thạo các phần mềm tin học văn phòng\n- Trung thực, cẩn thận, có trách nhiệm và chủ động trong công việc\n- Ưu tiên ứng viên có kinh nghiệm trong ngành kinh doanh xe và Logicstic\n- Có laptop làm việc", "job_salary": "\n15 triệu - 22 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-phan-tich-nghiep-vu-ba/2952504?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ PHÁT TRIỂN MÁY VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n15\nNgày tới\n"},
{"job_title": "\nData Engineer (Middle Level) (Salary: Up To 30M)\n", "job_description": "\nMô tả công việc\n\n- Phối hợp với các thành viên thuộc các phòng ban để thiết kế, xây dựng và triển khai kiến trúc dữ liệu ổn định, có khả năng mở rộng phục vụ phân tích và xử lý dữ liệu.\n- Chuẩn hoá và chuyển đổi, tập trung dữ liệu từ nhiều nguồn khác nhau.\n- Thiết kế và tối ưu mô hình và cấu trúc dữ liệu đảm bảo tính hiệu quả trong việc lưu trữ và truy xuất dữ liệu.\n- Phối hợp với DA và DS để làm rõ yêu cầu nghiệp vụ, cung cấp các giải pháp về mặt hệ thống, hạ tầng và công cụ để phân tích, xử lý dữ liệu.\n- Áp dụng các kỹ thuật về quản trị dữ liệu, bảo mật dữ liệu, đảm bảo tính toàn vẹn và bảo mật.\n- Tìm hiểu, so sánh các công nghệ, công cụ mới, lựa chọn và áp dụng để nâng cao năng lực của hệ thống dữ liệu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng cử nhân trở lên, chuyên ngành Khoa học máy tính, Công nghệ thông tin hoặc các chuyên ngành khác tương tự.\n- Có từ 3-4 năm kinh nghiệm ở vị trí Data Engineer, ưu tiên ứng viên có kinh nghiệm làm việc trong môi trường start-up.\n- Thành thạo các ngôn ngữ lập trình như Python, SQL. Có kinh nghiệm làm việc với Spark, Hadoop…\n- Hiểu sâu về hệ thống cơ sở dữ liệu, kho dữ liệu và mô hình hoá dữ liệu.\n- Có kinh nghiệm làm việc với các cloud platforms như AWS, GCP và các dịch vụ như S3, Redshift, BigQuery…\n- Có kỹ năng giải quyết vấn đề và kỹ năng làm việc nhóm tốt.", "job_salary": "\nTrên 22 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-engineer-middle-level-salary-up-to-30m/2954687?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nFresher Tester\n", "job_description": "\nMô tả công việc\n\n- Review and analyze client-specific requirements and the scope of projects/tasks to ensure an accurate understanding of deliverable requirements and acceptance criteria.<br>- Define test scenarios, create test plans and participate in the definition and execution of manual and/or automated system test scripts.<br>- Executing the appropriate test cases, including writing test plans, scenarios, and test cases, andmining and manipulating test data.<br>- Isolate, replicate, and report defects and retesting of defects through resolution.<br>- Collaborate with project team resources to understand and prioritize testing efforts.<br>- Execute project deliverables and tasks on time and on a budget to support profitable and high-quality operations service delivery.<br>- Typically assigned to multiple projects, ranging from simple to moderate complexity, or to a single project of high complexity.<br>- Assist in theanalysis of current processes and propose recommendations for process improvements.<br>- Perform other related duties as assigned.<br>* Benefit<br>- Salary: $300 - $600 (review every 6 months).<br>- Have a chance to work with foreign customers. Exposed to the latest technology and eCommerce trends.<br>- Daily implement professional testing tools (Browserstack, Jmeter, Internal bug logging system...)<br>- Coverage of ISTQB certification fee and other advanced testing courses.<br>- Opportunity to be considered for Business Analyst position.<br>- Monthly in-house coaching and mentor programs.<br>- Youthful and dynamic working environments with 95% members are 9x, we have many clubs: running, football, board game...<br>- Office with great views from 14th, 16th, 18th-floor, and 19th-floor creative workplace design.<br>- At BSS Group, tea & coffee is complimentary. Besides, we have a bookshelf with many exciting books for our members to borrow and of course, they are free too.<br>- The State statutory holidays and collective activities organized by the Company (travel. team building, health care, volunteer…).<br>- Working hours are 5 days/week (Monday to Friday).<br>- Other benefits according to the provisions of the Company and the Labor Code\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 22-25 years old and have at least 6-month experience in any field.<br>- Basic knowledge in e-commerce, pre-intermediate English level (reading and writing skill) and computer literacy.<br>- Experience working in an Agile/Scrum or have knowledge of Javascript, PHP, Magento is a plus.<br>- Analytical, critical thinking, and problem-solving skills.<br>- Strong interpersonal skills to collaborate with customers and internal cross-functional teams.<br>- Ability to quickly learn new technologies, systems, and processes.<br>- Self-motivated, well-organized and strict attention to details.<br>- Having an infectious can-do attitude inspires others and encourages great performance in a fast-moving environment.<br>- Own or potentially develop BSS core values: Passion, Responsibility, Integrity, Can-do attitude, Joy, Respect.", "job_salary": "\n7 triệu - 14 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fresher-tester/2953151?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n45\nNgày tới\n"},
{"job_title": "\nIT Business Analyst\n", "job_description": "\nMô tả công việc\n\n- Create a detailed business analysis, outlining problems, opportunities, and solutions for a business.<br> - Create and maintain comprehensive project documentation and analyze the required information and data.<br> - Develop and manage internal and external relationships, maintain client satisfaction with respect to project activities and ensure effective communication with all stakeholders.<br> - Budgeting and forecasting; Planning and monitoring; Variance Analysis. Define business requirements and report them back to stakeholders.<br> - Consult, influence and present professional solutions to solve or improve clients’ business challenges. Plan, estimate, and report on work activities.<br> - Work closely with the software delivery team to meet client expectations. Conducting system tests & user acceptance tests.<br> - Make sure that all solutions recommended are functionally effective. Work closely with experts to ensure the solution is technically viable and cost-effective.<br> - Understand client’s business process management and business requirements.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Great if you are familiar with Agile / Scrum, OOA & OOD;<br> - Proven experiences as a Business Analyst in software companies;<br> - Strong English communication skills (verbal and written);<br> - Information Technology or Computer Science degree or a related field;<br> - Be able to manage client relationships and negotiate changes to requirements or budget dealing;<br> - Solid organizational skills including attention to detail and multi-tasking skills.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-business-analyst/2953301?source=site", "job_company": "Công Ty Cổ Phần Tư Vấn DataHouse Asia", "job_expire_date": "\nHết hạn trong:\n\n45\nNgày tới\n"},
{"job_title": "\nDigital Marketing - Vận Hành Quảng cáo\n", "job_description": "\nMô tả công việc\n\n- Vận hành các chiến dịch quảng cáo Google Ads, Meta Ads, TikTok Ads;<br>- Tối ưu các chiến dịch quảng cáo;<br>- Theo dõi và phân tích, tối ưu các chiến dịch quảng cáo;<br> - Phân bổ ngân sách quảng cáo hợp lý và hiệu quả theo từng kênh;<br>- Nghiên cứu và đánh giá thị trường thông qua các công cụ phân tích dữ liệu;<br>- Phối hợp với các team khác như Content, Sale...để nghiên cứu, xây dựng và phát triển các nội dung, thông điệp hướng đến khách hàng;<br>- Định kỳ lập báo cáo về hiệu quả các chiến dịch quảng cáo cho quản lý.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm vận hành quảng cáo đa nền tảng tối thiểu 2 năm;<br> - Sử dụng thành thạo Google Tag Manager, Google Analytics, Google Search Console;<br>- Nhanh nhẹn, tỉ mỉ, có trách nhiệm trong công việc;<br> - Có khả năng lên kế hoạch và quản lý công việc hiệu quả;<br> - Kỹ năng giao tiếp, trình bày tốt.", "job_salary": "\n13 triệu - 15 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/digital-marketing-van-hanh-quang-cao/2954685?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nChuyên Viên Email Marketing (Lên tới 15M)\n", "job_description": "\nMô tả công việc\n\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n<br>", "job_salary": "\n11 triệu - 15 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-email-marketing-len-toi-15m/2954684?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nManual Tester\n", "job_description": "\nMô tả công việc\n\n- Đọc hiểu specs, sử dụng các công cụ kiểm thử phần mềm<br>- Test và quản lý lỗi đảm bảo hiệu quả cho sản phẩm<br>- Kiểm soát chất lượng đảm bảo hệ thống/sản phẩm được tạo đúng như thiết kế<br>- Viết báo cáo lỗi, báo cáo công việc cho leader trực tiếp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Học vấn: Học vấn: chuyên ngành CNTT / Ngôn ngữ Nhật các trường Đại học<br>- 1+ năm kinh nghiệm kiểm thử phần mềm, vị trí QA/Tester<br>- Đã tham gia dự án test website (ít nhất 1-2 dự án)<br>- Tiếng Nhật từ N3, đọc hiểu tài liệu, viết test case tiếng Nhật tốt<br>- Có khả năng phân tích yêu cầu, tổng hợp tài liệu cho khách hàng<br>- Có khả năng tạo các tài liệu test: test design, test viewpoint, checklist, test cases<br>- Có kinh nghiệm về API, MySQL là một lợi thế<br>- Cẩn thận, tỉ mỉ, học hỏi nhanh và có nhiều ý tưởng sáng tạo<br>- Có khả năng thuyết phục, thuyết trình, trình bày ý tưởng<br>- Nắm bắt nhanh xu hướng công nghệ<br>- Ưu tiên ứng viên trong độ tuổi 1996 - 2002.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/manual-tester/2953425?source=site", "job_company": "Bekisoft JSC", "job_expire_date": "\nHết hạn trong:\n\n45\nNgày tới\n"},
{"job_title": "\nData Analyst (Middle/ Senior) (Salary: Up To 30M)\n", "job_description": "\nMô tả công việc\n\n- Lead the Data team in leveraging data analytics to understand user behavior, enhance product performance, and identify growth opportunities;\n- Analyze complex datasets to derive actionable insights, contributing to strategic decision-making in product development and marketing;\n- Develop and maintain interactive dashboards to facilitate data-driven decision-making across the organization;\n- Utilize cutting-edge data analysis technologies and tools to ensure the accuracy and reliability of insights;\n- Collaborate closely with cross-functional teams, including product, marketing, and business development, to align data analytics efforts with overall business objectives.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree or higher in Computer Science, Business Analytics, Data Science, Statistics, or related fields;\n- Minimum of 3 years of experience in data analysis roles, preferably in the technology or AI industry;\n- Experience with data engineering is an advantage;\n- Proficiency in programming languages such as Python or R, and familiarity with data manipulation libraries like Pandas or dplyr;\n- Strong knowledge of database querying languages such as SQL, as well as experience with data visualization tools like Power BI, Tableau, or Google Data Studio;\n- Excellent analytical and problem-solving skills, with the ability to translate data into actionable insights;\n- Strong communication and collaboration skills, with the ability to work effectively in a fast-paced environment.", "job_salary": "\nTrên 22 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-analyst-middle-senior-salary-up-to-30m/2954686?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\n IT Support (Hệ Thống Siêu Thị)\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ, tư vấn đưa ra giải pháp cho user ở siêu thị và văn phòng về các vấn đề liên quan đến máy tính, hệ thống và thiết bị<br>- Hỗ trợ cho user về sử dụng các công cụ, phần mềm đang sử dụng ở công ty<br>- Đảm bảo sự ổn định của hệ thống mạng, phần mềm & tài khoản của nhân viên công ty.<br>- Sửa chữa các thiết bị phần cứng như: máy in, camera, wifi, ….<br>- Đảm bảo cho các thiết bị và hệ thống của các siêu thị hoạt động ổn định<br>- Phát triển các tài liệu hướng dẫn sử dụng dành cho người dùng đối với các tính năng, hệ thống được sử dụng trong nội bộ.\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kỹ năng lắng nghe, phân tích và giải quyết vấn đề<br>- Kỹ năng giao tiếp, trình bày thuyết trình<br>- Kỹ năng chăm sóc khách hàng<br>- Khả năng học hỏi công nghệ mới<br>- Có kiến thức, kinh nghiệm chuyên môn về là một lợi thế<br>- Hiểu rõ cách thức làm việc với đơn vị đối tác liên quan<br>- Nhanh nhẹn, hòa đồng, cẩn thận và chịu áp lực trong công việc<br>- Sẵn sàng onsite hỗ trợ các cửa hàng thuộc hệ thống hoặc làm việc ngoài giờ<br>- Có laptop cá nhân<br>- Thời gian làm việc theo ca: Ca hành chính (8h30 - 17h30), Ca sáng (8h30 - 14h30), Ca chiều (14h - 22h). Từ T2 - Chủ Nhật (được OFF 1 ngày T7 hoặc Chủ Nhật tùy theo sắp xếp của Quản lý)<br>- Địa điểm làm việc: Văn phòng chính Quận 7 và tại các Siêu thị thuộc hệ thống Kingfoodmart.\n", "job_salary": "\n8 triệu - 13 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-support-he-thong-sieu-thi/2954636?source=site", "job_company": "CÔNG TY CỔ PHẦN KING FOOD MARKET", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nFullstack Developer (Middle Level)\n", "job_description": "\nMô tả công việc\n\n- Use best practices and technologies to develop large SPAs for various users and platforms.<br>- Ensure high-quality, performant, and reusable code,<br>- Developing, testing, and debugging responsive web applications.<br>- Design web application solutions, ensuring scalability, performance, and maintainability.<br>- Identify and mitigate technical risks and bottlenecks, proposing alternative solutions when necessary.<br> - Write documents, code reviewing and support technical for junior members.<br> - Stay up-to-date with the latest web development trends and technologies and assess their suitability for the project\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Must have:<br> - 2++ years of experience programming with ReactJS, NodeJS.<br>- Having proficiency in both frontend and backend.<br> - Experience designing and developing RESTful web services.<br> - Experience with delivering and maintaining applications.<br> - Be able to write clean, performance-centric, reusable, and understandable code with unit tests.<br>- Hands-on experience with Git.<br> - Experience working on databases, specifically MongoDB.<br> - Working with both client and server-side experimentation/personalization and able to provide optimized solutions for each problem respectively.<br>- Good knowledge about data structures and algorithms.<br>- Be structured, solution-oriented, own quality mindset, good problem-solving skills, eagerness to learn, and curiosity.<br>- Have good communication skills, have experience with technical coaching and mentoring work.<br> - Good command of English (Listening, Reading, Writing).<br>* Nice to have:<br> - Previous product company experience.<br> - Expertise in web optimization, security, and user behavior tracking.<br> - Familiar with Agile development methods, especially Scrum.<br> - Having knowledge of Clean Code, popular software development principles.<br>- Have experience in improving performance by using caching, indexing, maintenance, and optimizing query.<br> - Experienced in developing distributed systems on top of microservices architecture, event-driven architecture using NodeJs, Kafka, RabbitMQ, etc. is highly welcome.<br>- Familiarity with cloud platforms such as AWS or GCP.<br>- Having knowledge of CI/CD, container orchestration platforms (ECS, Kubernetes, Docker) is a big plus.<br>- Experienced in automated testing frameworks is a plus.", "job_salary": "\nTrên 25 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer-middle-level/2954683?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nData Entry\n", "job_description": "\nMô tả công việc\n\n- Tạo file dữ liệu tổng hợp thông tin vận chuyển trong tháng.<br>- Đối chiếu công nợ vận chuyển với các nhà xe<br>- Cập nhật các chi phí phát sinh vào file (phí vận chuyển, phí nâng hạ, phí khác, ….)<br>- Theo dõi và yêu cầu nhà xe gởi các chứng từ liên quan đến vận chuyển như: phiếu eir, phiếu cân, hóa đơn<br>- Kiểm tra và sắp xếp các chứng từ, hóa đơn<br>- Theo dõi hợp đồng vận chuyển<br>- Làm báo giá khi có sự thay đổi giá hoặc bổ sung tuyến phát sinh<br>- Làm đề nghị thanh toán cho các nhà xe<br>- Theo dõi lịch thanh toán<br>- Cập nhật thông tin biến động dầu hàng tuần.<br>- Làm report theo yêu cầu của trưởng nhóm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nữ tốt nghiệp đại học, cao đẳng ngành kinh tế, vận tải, kế toán.<br>- Có kinh nghiệm làm việc trong ngành vận tải là 1 lợi thế<br>- Nhanh nhẹn, thành thạo execel<br>- Chịu được áp lực công việc", "job_salary": "\nThương lượng\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-entry/2954438?source=site", "job_company": "Công Ty TNHH Xuất Khẩu UNI", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nAccount Manager (B2B)\n", "job_description": "\nMô tả công việc\n\n* Phụ trách phát triển kinh doanh:<br>- Xây dựng kế hoạch kinh doanh và phát triển thị trường theo định hướng chiến lược của Công ty, đảm bảo mục tiêu doanh được giao;<br>- Thiết lập, xây dựng mục tiêu, chiến lược kinh doanh tăng trưởng định kỳ<br>- Cập nhật thông tin thị trường, đưa ra các phân tích, nhận định về thị trường và tệp khách hàng mục tiêu.<br>* Phát triển kinh doanh và chăm sóc khách hàng<br> - Quản lý danh sách khách hàng hiện tại, phát triển chiến lược và tối ưu hóa giá trị khách hàng;<br> - Tìm kiếm và phát triển tệp khách hàng sử dụng dịch vụ cung cấp nội dung (app, web,wap) về AI;<br> - Thiết lập các mối quan hệ ngoại giao với khách hàng tiềm năng, các đối tác kinh doanh,...<br> - Tư vấn cho khách hàng về cách tối ưu hóa sử dụng sản phẩm, dịch vụ, bán hàng và đàm phán hợp đồng;<br> - Hỗ trợ các vấn đề liên quan đến hợp đồng và khách hàng;<br>- Phối hợp với bộ phận khác để đảm bảo rằng khách hàng nhận được hỗ trợ và giải pháp kỹ thuật đúng thời gian và hiệu quả.<br> - Phối hợp hỗ trợ thu hồi công nợ với các khách hàng đang phụ trách;<br> - Phát triển đội ngũ: Xây dựng và quản lý đội ngũ kinh doanh cùng với việc xác định và phát triển tài năng mới.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm: Tối thiểu 02 năm kinh nghiệm làm việc tại vị trí AM hoặc các vị trí tương tự, 02 năm kinh nghiệm trong lĩnh vực CNTT, tổng đài, Siptrunk, nội dung số.<br> - Bằng cấp: Bằng Đại học hoặc cao hơn trong lĩnh vực tương tự.<br> - Kiến thức SaaS: Hiểu biết sâu về ngành công nghiệp SaaS và khả năng áp dụng kiến thức này để phát triển mối quan hệ với khách hàng. Ưu tiên các ứng viên nắm rõ các sản phẩm trong lĩnh vực tổng đài, gọi tự động, trợ lý ảo nhân tạo, callbot, chatbot…<br> - Kỹ năng quản lý: Khả năng quản lý khách hàng và đội ngũ, cùng với khả năng xây dựng mối quan hệ khách hàng mạnh mẽ.<br> - Sáng tạo và tích cực: Tư duy sáng tạo, khả năng thích nghi nhanh và tinh thần làm việc tích cực.<br>- Kỹ năng truyền thông: Kỹ năng truyền thông và khả năng tạo mối quan hệ tốt.", "job_salary": "\nTrên 15 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/account-manager-b2b/2954693?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nQuản Lý Điều Phối Dự Án Và Phát Triển Chương Trình Tin Học Quốc Tế ICDL\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu để nắm vững chương trình và các nền tảng quản lý học liệu, quản lý khảo thí của chương trình Tin học quốc tế ICDL;<br>- Quảng bá và phát triển chương trình Tin học Quốc tế ICDL, mở rộng hệ thống đối tác triển khai chương trình tại TPHCM và các địa phương;<br>- Lập kế hoạch phát triển dài hạn, trung hạn và ngắn hạn để phát triển rộng rãi chương trình Tin học Quốc tế ICDL tại Việt Nam, bao gồm nhưng không giới hạn các nội dung như: phân tích thị trường và sản phẩm, định hướng đối tác tiềm năng, chiến lược xây dựng và phát triển nhân sự, v.v…<br>- Lên chiến lược truyền thông để phát triển ICDL và các chương trình có liên quan, tham gia các sự kiện về giáo dục, nâng cao năng lực tin học, ứng dụng công nghệ trong giáo dục và chuyển đổi số v.v. để giới thiệu và quảng bá chương trình ICDL cũng như các sản phẩm công nghệ giáo dục của công ty;<br>- Phối hợp với bộ phận chuyên môn trong việc đưa ra các ý kiến đóng góp về hoàn thiện và tối ưu chương trình, hỗ trợ công tác tổ chức tập huấn giáo viên;<br>- Điều phối chương trình trong suốt quá trình triển khai hợp tác với các đối tác, phối hợp giữa bộ phận kỹ thuật và bộ phận học vụ để đảm bảo chất lượng triển khai chương trình tại các cơ sở đối tác;<br>- Tham gia nghiên cứu và định hướng, phát triển hệ thống giảng dạy trực tuyến và các tài liệu sử dụng trong các hệ thống giảng dạy trực tuyến cho chương trình Tin học quốc tế ICDL;<br>- Tham gia điều phối các dự án về ứng dụng công nghệ trong giáo dục khác do công ty phát triển ở từng thời điểm;<br>- Điều hành và quản lý nhân viên ICDL miền Nam;<br>- Các nhiệm vụ khác có liên quan được phân công bởi Ban Giám đốc và quản lý trực tiếp./.<br>* Phúc lợi<br>- Mức lương cao và các chế độ đãi ngộ hấp dẫn theo năng lực của ứng viên;<br>- Có cơ hội được đào tạo trong và ngoài nước trong lĩnh vực liên quan;<br>- Được tham gia đầy đủ các chế độ bảo hiểm theo pháp Luật hiện hành quy định;<br>- Làm việc trong môi trường năng động và có nhiều cơ hội thăng tiến;\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có bằng đại học trở lên chuyên ngành Công nghệ thông tin, Kỹ thuật, hoặc các ngành có liên quan;<br>- Có kinh nghiệm từ 3 năm trở lên trong lĩnh vực tương tự ở vị trí trưởng nhóm hoặc quản lý;<br>- Có năng lực nghiên cứu và tìm hiểu vấn đề liên quan đến công nghệ và các lĩnh vực liên quan một cách sâu rộng và hiệu quả;<br>- Có kỹ năng trong công tác xây dựng và quản lý chương trình trong lĩnh vực giáo dục (đặc biệt trong lĩnh vực digital và công hệ thông tin);<br>- Hiểu biết về bộ môn Tin học của hệ thống giáo dục phổ thông Việt Nam các bậc Tiểu học, THCS và THPT, có nghiệp vụ sư phạm là một lợi thế;<br>- Sử dụng thành thạo các ứng dụng tin học văn phòng;<br>- Có trình độ tiếng Anh đáp ứng được yêu cầu công việc về nghiên cứu thông tin, phát triển chương trình.<br>- Có khả năng lãnh đạo, chịu được áp lực cao;<br>- Trung thực, nhanh nhẹn, siêng năng, cẩn thận;<br>- Có thái độ công việc chuyên nghiệp và tinh thần làm việc nhóm;<br>- Có khả năng đạt được các mục tiêu đặt ra trong công việc;", "job_salary": "\nThương lượng\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quan-ly-dieu-phoi-du-an-va-phat-trien-chuong-trinh-tin-hoc-quoc-te-icdl/2953930?source=site", "job_company": "EMG Education", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nFrontend Developer (Middle Level)\n", "job_description": "\nMô tả công việc\n\n- Use best practices and technologies to develop large SPAs for various users and platforms.\n- Ensure high-quality, performant, and reusable code.\n- Perform benchmarking, performance, and security analysis.\n- Work closely with the backend teams and product design team to iterate quickly on new features and experiments.\n- Accurately translate user and business needs into functional front-end code.\n- Drive the efficient delivery of change through analysis, definition, and documentation of requirements whilst identifying potential solutions using agile delivery frameworks.\n- Solve complex technical and business problems and learn new technology and frameworks.\n- Be part of a team that will take full responsibility for the features you own.\n- Design, develop, test, deploy, monitor, and improve; you are responsible for the entire lifecycle of your product – build it, own it.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Must Have:\n- 2++ years of experience programming with HTML, CSS, JavaScript, ReactJS.\n- Experience in responsive web and mobile-first applications.\n- Experience with ReactJS, and its ecosystem (Hooks, Context, Redux, Redux Saga, State Management libraries…)\n- Familiar with CSS Frameworks like Material UI, TailwindCSS, Ant Design,…\n- Familiarity with RESTful APIs and asynchronous request handling for partial page updates.\n- Be able to write clean, performance-centric, reusable, and understandable code with unit tests.\n- Familiarity with browser testing and debugging.\n- Hands-on experience with Git.\n- Be structured, solution-oriented, own quality mindset, good problem-solving skills, eagerness to learn, and curiosity.\n- Have good communication skills, have experience with technical coaching and mentoring work.\n- Good command of English (Listening, Reading, Writing).\n* Nice to Have:\n- Previous product company experience.\n- Familiar with Agile development methods, especially Scrum.\n- Familiarity with ECMAScript 6, TypeScript.\n- Experience in building JavaScript SDKs, Web Widgets, and unit testing.\n- Expertise in web optimization, security, and user behavior tracking.\n- Experienced in unit tests, automated test frameworks is a plus.\n- Experience with micro-frontend is a plus.\n- Good understanding on how browser rendering works and provide various frontend rendering optimization strategies.\n- Familiarity with UI/UX design principles.\n- Awareness of best practices in UI/UX design and development to ensure optimal user experience.", "job_salary": "\nTrên 22 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/frontend-developer-middle-level/2954682?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nIT Staff\n", "job_description": "\nMô tả công việc\n\n- Cài đặt, bảo trì và sửa chữa hệ thống internet, hệ thống máy tính, trang thiết bị văn phòng v.v… trong khách sạn<br>- Cài đặt, kiểm soát quản lý duy trì hoạt động của Server, internet, hệ thống phần mềm quản lý khách sạn, toàn bộ hệ thống điện nhẹ của Khách sạn. <br>* Quyền lợi chung:<br>- Lương cạnh tranh theo năng lực, thưởng doanh thu theo tình hình kinh doanh.<br>- Có hỗ trợ ăn, ở cho nhân viên ở xa.<br>- Đóng BHXH, BHYT, BHTN cho nhân viên khi hết thời gian thử việc.<br>- Môi trường làm việc thoải mái, năng động có nhiều cơ hội thăng tiến.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương.<br>- Mức lương và quyền lợi được trao đổi khi đến phỏng vấn trực tiếp.", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Phú Quốc,\n Kiên Giang", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-staff/2954289?source=site", "job_company": "Sea Sense Resort Phú Quốc", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nChuyên Viên Marketing Automation\n", "job_description": "\nMô tả công việc\n\n- Phát triển và triển khai các chiến dịch tự động hóa từ đầu đến cuối, bao gồm email marketing, phân loại khách hàng, nurturing leads và các chương trình upsell/cross-sell.<br> - Quản lý cơ sở dữ liệu khách hàng, bảo đảm thông tin cập nhật và chính xác, phân segment khách hàng để tối ưu hóa chiến dịch.<br> - Tối ưu hóa tỷ lệ chuyển đổi thông qua A/B testing và thử nghiệm liên tục của nội dung, hình ảnh và CTA.<br> - Hợp tác chặt chẽ với các bộ phận liên quan như bán hàng, phát triển sản phẩm và dịch vụ khách hàng để đảm bảo sự nhất quán trong thông điệp và tối ưu hóa trải nghiệm khách hàng.<br> - Phân tích và báo cáo hiệu suất của chiến dịch, và đề xuất cải thiện dựa trên phân tích dữ liệu.<br> - Cập nhật về xu hướng công nghệ marketing mới và tự động hóa để cải thiện liên tục công cụ và chiến lược.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng đại học trong Marketing, Truyền thông, Công nghệ Thông tin, hoặc lĩnh vực liên quan.<br> - Ít nhất 2 năm kinh nghiệm trong lĩnh vực marketing tự động hóa, ưu tiên có kinh nghiệm làm việc trong ngành SaaS.<br> - Ưu tiên ứng viên có kinh nghiệm làm việc với một trong các nền tảng tự động hóa marketing như MoEngage, CleverTab, Netcore…<br> - Có khả năng phân tích và giải quyết vấn đề, cùng với kỹ năng làm việc với dữ liệu lớn và phân tích kết quả.<br> - Hiểu biết cơ bản về SEO/SEM, marketing nội dung và social media marketing.<br> - Khả năng giao tiếp và làm việc nhóm tốt.", "job_salary": "\nTrên 15 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-marketing-automation/2808736?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n31\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Cài đặt, bảo trì và sửa chữa hệ thống internet, hệ thống máy tính, trang thiết bị văn phòng v.v… trong khách sạn<br>- Cài đặt, kiểm soát quản lý duy trì hoạt động của Server, internet, hệ thống phần mềm quản lý khách sạn, toàn bộ hệ thống điện nhẹ của Khách sạn. <br>* Quyền lợi chung:<br>- Lương cạnh tranh theo năng lực, thưởng doanh thu theo tình hình kinh doanh.<br>- Có hỗ trợ ăn, ở cho nhân viên ở xa.<br>- Đóng BHXH, BHYT, BHTN cho nhân viên khi hết thời gian thử việc.<br>- Môi trường làm việc thoải mái, năng động có nhiều cơ hội thăng tiến.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương.<br>- Mức lương và quyền lợi được trao đổi khi đến phỏng vấn trực tiếp.", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Phú Quốc,\n Kiên Giang", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2954290?source=site", "job_company": "Sea Sense Resort Phú Quốc", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nNhân Viên Kinh Doanh Phần Mềm (DV Vbee AIVoice Studio)\n", "job_description": "\nMô tả công việc\n\n- Xác định và tìm kiếm phát triển khách hàng cho dịch vụ chuyển văn bản thành giọng nói Vbee AIVoice Studio (https://vbee.vn );\n- Tìm kiếm và xác định khách hàng mục tiêu;\n- Tiếp cận, demo và chốt đơn với khách hàng mục tiêu;\n- Đảm bảo các chỉ tiêu doanh số do AM đề ra.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 01 năm kinh nghiệm bán các dịch vụ phần mềm;\n- Kỹ năng giao tiếp tốt;\n- Khả năng thuyết phục và đàm phán để chốt giao dịch bán hàng;\n- Kỹ năng tổ chức và quản lý thời gian tốt.", "job_salary": "\nTrên 10 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kinh-doanh-phan-mem-dv-vbee-aivoice-studio/2954690?source=site", "job_company": "Công Ty Cổ Phần Dịch Vụ Và Giải Pháp Xử Lý Dữ Liệu Vbee", "job_expire_date": "\nHết hạn trong:\n\n46\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Đảm bảo toàn bộ hệ thống máy tính, máy in, camera, máy chấm công,… được hoạt động ổn định\n- Quản lý toàn bộ hệ thống mạng tại các khu văn phòng và các nhà máy trong toàn công ty\n- Hỗ trợ người dùng cài đặt các ứng dụng văn phòng, phần mềm của cty,file server, email, ….\n- Thực hiện kéo dây mạng, wifi, camera, cáp quang…khi bị sự cố hoặc thi công lắp đặt mới\n- Thực hiện các công việc khác theo sự hướng dẫn của Trưởng bộ phận IT\n\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng trở lên chuyên ngành CNTT.\n- Ít nhất 1-2 năm kinh nghiệm trong lĩnh vực IT network/ hardware\n- Thể hiện phân tích, tỉ mỉ và chính xác trong công việc.\n- Giỏi về phần cứng và mạng, có kiến thức về LAN/WAN, Wifi, Mail server, proxy/firewall, VPN, UNIX/LINUX, Windows Server, Nas\n- Có kinh nghiệm vững chắc về cài đặt và hỗ trợ các sản phẩm của Microsoft: Windows 2008 Server trở lên, Windows 7 trở lên, Microsoft Office, Google sheet\n- Năng động, tự tin, ham học hỏi.\n- Có khả năng làm việc độc lập, thái độ làm việc chuẩn mực\n- Có khả năng làm việc đa chức năng và sẵn sàng đảm nhận nhiệm vụ khác có thể được yêu cầu.", "job_salary": "\n10 triệu - 12 triệu\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2955467?source=site", "job_company": "Công Ty Cổ Phần Dệt May Liên Phương", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Quản lý và bảo trì hệ thống mạng<br>- Quản lý hệ thống Server; máy chấm công; mail; tổng đài điện thoại<br>- Làm việc với đối tác cung cấp dịch vụ mạng, thiết bị phần cứng, phần mềm khi có yêu cầu<br>- Quản lý và bảo mật dữ liệu thông tin nội bộ công ty.<br>- Bảo trì bảo dưỡng máy móc thiết bị: Máy tính, máy in thiết bị công nghệ thông tin khác.<br>- Các công việc khác theo yêu cầu của trưởng bộ phận\n* Mức lương và phúc lợi:<br>- Mức lương: 8.000.000 đến 12.000.000đ<br>- Phụ cấp đi lại 500,000/tháng<br>- Phục vụ cơm trưa tại canteen công ty với đầy đủ các món ăn dinh dưỡng<br>- Phụ cấp thâm niên 200,000/tháng/năm thâm niên<br>- Phụ cấp con nhỏ 100,000/tháng/con dưới 6 tuổi<br>- Thưởng Tết âm lịch và các ngày lễ lớn trong năm (30/4;1/5; 2/9; Tết Tây)<br>- Hằng năm được tham quan nghỉ mát.<br>- Thưởng nhân viên xuất sắc và cống hiến lâu năm<br>- Được khám chữa bệnh tại bệnh viện chuyên sâu 1 năm/lần. <br>- Các chế độ khác: Theo luật Lao động Việt Nam, theo nội quy lao động và quy định tài chính của Công ty.\n* Thời gian và địa điểm làm việc: 8-17h từ thứ 2 đến thứ 6 tại Lô P.02B, đường Trung Tâm, KCN Long Hậu, Long Hậu, Cần Giuộc, Long An (cách đường Nguyễn Văn Linh quận 7 10km) (Có xe đưa rước từ VPQ7)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại Học/Cao đẳng ngành Quản trị mạng, CNTT...<br>- Có khả năng làm việc độc lập, giao tiếp tốt <br>- Có hiểu biết về bảo mật server, firewall<br>- Có kinh nghiệm trong quản lý hệ thống mạng<br>- Ít nhất 01 năm kinh nghiệm ở vị trí System admin/IT Support", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Quận 7, Huyện Nhà Bè,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2955413?source=site", "job_company": "CÔNG TY CỔ PHẦN THỰC PHẨM GN", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nQA Tester\n", "job_description": "\nMô tả công việc\n\n- Xem xét và phân tích các thông số kỹ thuật của hệ thống;<br> - Lên kế hoạch (test plan), viết kịch bản test (test case) và xác định rõ ràng scope test;<br>- Phát hiện kiểm soát, đánh giá và xử lý các bug phát sinh;<br> - Test sản phẩm, viết/kiểm tra tài liệu hướng dẫn cài đặt và hướng dẫn sử dụng;<br>- Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử;<br> - Hỗ trợ các bộ phận phân tích nghiệp vụ, triển khai và đào tạo người sử dụng;<br> - Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 03 năm kinh nghiệm, ưu tiên kinh nghiệm thiết kế các hệ thống lớn, đặc biệt là các hệ thống tài chính;<br>- Ưu tiên ứng viên có kinh nghiệm làm Automation Test (API, Web, Mobile, Performance, Security ...);<br>- Hiểu biết về quy trình phát triển phần mềm và các giai đoạn kiểm thử;<br>- Có khả năng/kinh nghiệm lập các Test Plan và thiết kế các Test Case, Test Data;<br> - Có tư duy logic cao, kỹ năng phân tích và giải quyết vấn đề tốt;<br>- Độc lập, tự chủ trong công việc.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Long Biên,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/qa-tester/2955921?source=site", "job_company": "CÔNG TY CỔ PHẦN SỞ GIAO DỊCH HÀNG HÓA VIỆT NAM TOÀN CẦU", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nSYSTEM ADMINISTRATOR\n", "job_description": "\nMô tả công việc\n\n-\nQuản trị, vận hành hạ tầng hệ thống máy chủ Linux, Windows.<br>-\nTriển khai, vận hành và khắc phục sự cố cho hệ thống Microsoft: AD, DFS, Exchange, File Services, FPT, DHCP, Printer Services, WSUS, System Center, M 365<br>-\nTriển khai, vận hành và khắc phục sự cố cho hệ thống Linux: Nginx, HA Proxy, Apache, ..<br>-\nTriển khai các phương án HA, Cân bằng tải cho các hệ thống máy chủ Unix/Linux, Vmware/Hyper-V/ IBM PowerVM, Windows ... <br>-\nXây dựng, vận hành, quản trị các hệ thống giám sát như Grafana, Prometheus, Manageengine Applications Manager, ELK, Graylog, Zabbix, PRTG, …<br>-\nXây dựng và cập nhật các tài liệu vận hành bao gồm: Tài liệu thiết kế, tài liệu triển khai, tài liệu vận hành và các sự cố thường gặp.<br>-\nThực hiện báo cáo định kỳ và đột xuất về tình hình hoạt động, hiệu suất của hệ thống.<br>-\nĐịnh kỳ theo dõi việc tự động cập nhật các phiên bản nâng cấp hệ thống và khắc phục lỗi.<br>-\nTham gia nghiên cứu, đề xuất, triển khai các giải pháp giám sát, tự động hóa vận hành hệ thống.<br>-\nPhối hợp với bộ phận an toàn thông tin thực hiện vá các lỗ hổng bảo mật hệ thống<br>- Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giới tính: Nam<br>- Dưới 35 tuổi.<br>- Tốt nghiệp Đại học hoặc thạc sỹ: Công nghệ thông tin, Điện tử viễn thông, An toàn thông tin, Kỹ thuật phần mềm, Khoa học máy tính.<br>* Năng lực chuyên môn:<br>-\nNắm vững các công nghệ máy chủ, lưu trữ và sao lưu.<br>- Tối thiểu 2 năm kinh nghiệm về cấu hình, quản trị các hệ thống dịch vụ trên Linux và Windows Server.<br>- Nắm chắc mô hình OSI, TCP/IP và các giao thức, dịch vụ mạng.<br>- Thành thạo Shell script, biết thêm Python, Perl, ... là một lợi thế.<br>- Có kiến thức tốt và kinh nghiệm triển khai, quản trị, vận hành các hệ thống máy chủ sử dụng hệ điều hành Unix/Linux,Vmware/Hyper-V/ IBM PowerVM, Windows server, Storage...và các mô hình backup, Cluster cho hệ thống máy chủ<br>- Có kinh nghiệm xây dựng các hệ thống High Availability trên nền OS Linux/Unix, Windows, Oracle, SQL...<br>-\nCó kiến thức sâu về công nghệ thông tin, quản trị hệ thống tương đương: MCSE, Office 365 Enterprise Administrator Expert, Linux LPI-02<br>-\nCó kiến thức và hiểu về quy trình thực hiện ITIL, Manage Engine.<br>-\nCó tư duy tối ưu hệ thống, logic tốt, tìm hiểu công nghệ mới nhanh chóng<br>-\nCó khả năng đọc hiểu tiếng Anh chuyên ngành.<br>* Kỹ năng cơ bản:<br>- Có khả năng làm việc Nhóm.<br>- Làm chủ công việc cá nhân (Lập kế hoạch, quản lý công việc, thời gian).<br>- Cẩn thận, kiên trì và có tinh thần trách nhiệm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/system-administrator/2955954?source=site", "job_company": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nIT Infrastructure Engineer\n", "job_description": "\nMô tả công việc\n\n- Tham gia triển khai các dự án, hệ thống ảo hóa, sao lưu, lưu trữ.<br>- Vận hành, giám sát và tối ưu các hệ thống ảo hóa, sao lưu, lưu trữ.<br>- Thực hiện xử lý sự cố công nghệ thông tin. <br>- Xây dựng và cập nhật các tài liệu vận hành bao gồm: Tài liệu thiết kế, tài liệu triển khai, tài liệu vận hành và các sự cố thường gặp.<br>- Thực hiện báo cáo định kỳ và đột xuất về tình hình hoạt động, hiệu suất của hệ thống.<br>- Định kỳ theo dõi việc tự động cập nhật các phiên bản nâng cấp hệ thống và khắc phục lỗi.<br>- Tham gia nghiên cứu, đề xuất, triển khai các giải pháp giám sát, tự động hóa vận hành hệ thống.<br>- Phối hợp với bộ phận an toàn thông tin thực hiện vá các lỗ hổng bảo mật hệ thống<br>- Xây dựng qui trình, qui định về vận hành giám sát, đảm bảo việc tối ưu sử dụng tài nguyên hệ thống<br>- Tham gia xây dựng danh mục các dịch vụ CNTT và bản cam kết chất lượng dịch vụ (SLA) cho các dịch vụ CNTT cung cấp<br>- Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giới tính: Nam<br> - Dưới 35 tuổi.<br> - Tốt nghiệp Đại học hoặc thạc sỹ: Công nghệ thông tin, Điện tử viễn thông, An toàn thông tin, Kỹ thuật phần mềm, Khoa học máy tính.<br> - Năng lực chuyên môn:<br> + Nắm vững các công nghệ máy chủ, lưu trữ và sao lưu.<br> + Nắm chắc mô hình OSI, TCP/IP và các giao thức, dịch vụ mạng.<br> + Thành thạo Shell script, biết thêm Python, Perl, ... là một lợi thế.<br> + Có kinh nghiệm triển khai và vận hành về các giải pháp máy chủ hệ thống (x86, RISC, ...) của các hãng HPE, Dell EMC, IBM, Oracle, ...<br> + Có kinh nghiệm triển khai và vận hành về các giải pháp ảo hoá, private cloud của các hãng VMware, Microsoft, ...<br> + Có kinh nghiệm triển khai và vận hành về các giải pháp lưu trữ, sao lưu tập trung của các hãng HPE, Dell EMC, IBM, NetApp, ...<br> + Ưu tiên ứng viên có chứng chỉ về hệ thống sao lưu của 1 trong các hãng HPE, Dell EMC, IBM, Oracle, Veritas. Và các chứng chỉ khác như Linux-LPIC, Vmware-VCP, IBM, HP.<br> + Ưu tiên ứng viên có kinh nghiệm về các giải pháp hạ tầng hội tụ, siêu hội tụ (CI, HCI)<br> + Có tư duy tối ưu hệ thống, logic tốt, tìm hiểu công nghệ mới nhanh chóng<br> + Có khả năng đọc hiểu tiếng Anh chuyên ngành.<br> - Kỹ năng cơ bản:<br> + Có khả năng làm việc Nhóm.<br> + Làm chủ công việc cá nhân (Lập kế hoạch, quản lý công việc, thời gian).<br> + Cẩn thận, kiên trì và có tinh thần trách nhiệm.", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-infrastructure-engineer/2955955?source=site", "job_company": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nNhân Viên Vận Hành ERP\n", "job_description": "\nMô tả công việc\n\n* Hỗ trợ vận hành\n<br>- Phụ trách triển khai vận hành ERP: quản lí người dùng (cấp mới, phân quyền, khóa..), triển khai các nghiệp vụ phần hành <br>- Là đầu mối phối hợp với đối tác và các phòng ban chức năng trong việc triển khai, thử nghiệm, sửa lỗi, nghiệm thu và tiếp nhận, vận hành hệ thống phần mềm. <br>- Thực hiện các thay đổi, chỉnh sửa theo yêu cầu từ các phòng ban <br>- Hỗ trợ thao tác, giải đáp các thắc mắc cho người dùng trong quá trình sử dụng sản phẩm phần mềm<br>* Các công việc khác\n<br>- Tham gia hướng dẫn viết quy trình nghiệp vụ vận hành, tham gia đào tạo cho CBNV<br>- Phối hợp với bộ phận liên quan để thử nghiệm, nghiệm thu các tính năng <br>- Thực hiện công việc do trưởng Nhóm giao\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành Công nghệ thông tin hoặc Tài chính kế toán <br>- Tối thiểu 01 năm kinh nghiệm vị trí vận hành, triển khai hệ thống ERP, đã từng làm triển khai phần mềm cho các công ty sản xuất là lợi thế <br>- Ưu tiên biết tiếng anh<br>- Có kiến thức về hệ thống ERP-SAP các phân hệ MM ,PM, MDM, PP, QM, SD, PS <br>- Theo tiêu chuẩn năng lực của vị trí <br>- Tuổi: Không giới hạn <br>- Sẵn sàng đáp ứng các nhu cầu vận hành hệ thống 24/7", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải An,\n Hải Phòng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-van-hanh-erp/2955950?source=site", "job_company": "CÔNG TY CỔ PHẦN NEO FLOOR", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nFULLSTACK DEVELOPER\n", "job_description": "\nMô tả công việc\n\n* Phát triển sản phẩm phần mềm:<br>- Nắm bắt và bảo trì các phần mềm đang vận hành;<br>- Tham gia phân tích, thiết kế, xây dựng hệ thống phần mềm thuộc các dự án ứng dụng của công ty.<br>- Xây dựng giải pháp toàn diện cho các hệ thống phần mềm khi có yêu cầu, bao gồm cả front-end và back-end;<br>- Nắm bắt và hiểu yêu cầu nghiệp vụ để tư vấn và thực hiện phát triển các tính năng phần mềm phục vụ cho nhu cầu nghiệp vụ;<br>- Thực hiện các công việc phát triển phần mềm theo sự sắp xếp của quản lý trực tiếp;<br>* Tối ưu hóa phần mềm:<br>- Tăng cường và tinh chỉnh hệ thống phần mềm quản lý giao dịch;<br>- Hiểu biết về các giải pháp đảm bảo an toàn bảo mật và áp dụng vào trong công việc;<br>- Tham gia quá trình hỗ trợ khách hàng, sửa lỗi product đảm bảo có performance tốt, có UX/UI dễ sử dụng;<br>- R&D các công nghệ mới phục vụ phát triển sản phẩm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành CNTT;<br>- Thành thạo trong cả Front-end và Back-end;<br> - Front-end: ReactJS, CSS/HTML5. - Back-end: Node.js, TypeScript/JavaScript hoặc Java;<br>- Tối thiểu 3 năm kinh nghiệm trong việc phát triển các ứng dụng, web quy mô lớn;<br>- Thành thạo ít nhất 01 trong các loại database: Oracle, SQLserver, PostgreSQL, Mongodb ...<br> - Ưu tiên các CVs có kinh nghiệm trong các công ty Fintech, Tài chính Ngân hàng;<br> - Có đức tính tỉ mỉ trong xây dựng product;<br> - Khả năng nghiên cứu công nghệ mới, tìm kiếm giải pháp tốt.", "job_salary": "\n22 triệu - 32 triệu\n", "job_location": "Quận Long Biên,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer/2955934?source=site", "job_company": "CÔNG TY CỔ PHẦN SỞ GIAO DỊCH HÀNG HÓA VIỆT NAM TOÀN CẦU", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nSecurity Manager\n", "job_description": "\nMô tả công việc\n\nLà người tổ chức triển khai chiến lược, tiêu chuẩn, giải pháp và chính sách an toàn thông tin của Tổng Công ty. Tham mưu, tư vấn cho Lãnh đạo về tất cả các vấn đề an toàn thông tin và đưa ra các quy định tuân thủ, quy định pháp lý nhằm đáp ứng các tiêu chuẩn của ngành và Nhà nước.<br>* Kế hoạch và quản lý<br>- Xây dựng, cập nhật các chính sách an toàn thông tin phù hợp với quy định của Nhà nước và chiến lược phát triển kinh doanh của Tổng Công ty.<br>- Đề xuất triển khai các giải pháp, dự án về An toàn thông tin<br>- Đề xuất cho Lãnh đạo và các bên liên quan chính về các vấn đề an ninh thông tin<br>- Chịu trách nhiệm thực thi và báo cáo với Lãnh đạo Trung tâm CNTT, và các bên liên quan về các vấn đề đảm -bảo an toàn thông tin hệ thống CNTT.<br>* Xây dựng và triển khai các kế hoạch<br>- Tổ chức nghiên cứu, phát triển, áp dụng, triển khai thực hiện các biện pháp bảo vệ an toàn thông tin.<br>- Tổ chức kiểm tra rà soát, đánh giá định kỳ an toàn thông tin cho hệ thống.<br>- Duy trì và cải tiến hệ thống quản lý an toàn thông tin. Giám sát và xem xét kiểm soát an toàn thông tin.<br>- Triển khai các dự án An ninh thông tin để đảm bảo tính bảo mật, tính an toàn vận hành của toàn bộ hệ thống CNTT.<br>- Thẩm định, đánh giá về an toàn thông tin các hệ thống thông tin trước khi chính thức đưa vào vận hành và khai thác trên mạng lưới.<br>- Tư vấn, đánh giá an ninh thông tin lớp ứng dụng, dữ liệu trong các dự án phần mềm.<br>* Ứng phó và Quản lý sự cố<br>- Giám sát, ứng cứu về an toàn thông tin; định kỳ tổ chức hoặc tham gia diễn tập phòng, chống tấn công mạng.<br>- Giám sát và điều phối các bên liên quan đến các dấu hiệu, sự cố an toàn thông tin<br>* Giáo dục và Nhận thức<br>- Tổ chức đào tạo, chuyển giao, hướng dẫn các đơn vị phương án đảm bảo an toàn thông tin.<br>* Quản lý đội ngũ<br>- Tổ chức đội ngũ, phân công vai trò trách nhiệm của từng nhân sự trong phòng để đảm bảo chất lượng công việc và tiến độ dự án nhằm tối ưu nguồn lực và chi phí.<br>- Thực hiện các nhiệm vụ khác theo sự phân công của Lãnh đạo quản lý trực tiếp.\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học hoặc thạc sĩ theo các chuyên ngành: An toàn thông tin, Công nghệ thông tin, Kỹ thuật phần mềm, Khoa học máy tính.<br>- Có kinh nghiệm tối thiểu 3 năm trong lĩnh vực an toàn thông tin trong đó tối thiểu 1 năm cấp quản lý an toàn thông tin.<br>- Am hiểu về luật pháp hiện hành Việt Nam và quốc tế liên quan đến lĩnh vực ATTT.<br>- Có kinh nghiệm triển khai và xây dựng các giải pháp đảm bảo ATTT.<br>- Có khả năng nhận diện, đánh giá và xử lý rủi ro ATTT.<br>- Có kinh nghiệm trong xây đội ngũ ATTT.<br>- Có kiến thức và kinh nghiệm về kiểm toán an toàn thông tin.<br>- Có một trong các chứng chỉ ATTT sau: CISSP, CISA, CISM, CISSO là một lợi thế.<br>- Có khả năng giao tiếp và kỹ năng thuyết trình tốt.<br>- Có khả năng xây dựng, quản lý và thúc đẩy cán bộ nhân viên.<br>- Có khả năng làm việc độc lập, chịu được áp lực và linh hoạt giữa yêu cầu nghiệp vụ và ATTT.\n", "job_salary": "\nTrên 60 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/security-manager/2955957?source=site", "job_company": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nChuyên Viên Lập Trình Java\n", "job_description": "\nMô tả công việc\n\n- Thiết kế, xây dựng, nâng cấp các ứng dụng web, mobile phục vụ cho Nhân viên, Khách hàng trên các hoạt động kinh doanh, sản xuất trong lĩnh vực Logistics, tài chính, hành chính công, phân phối bán lẻ. các ứng dụng quản trị nội bộ.\n- Tìm hiều các công nghệ mới, giúp nâng cao hiệu suất, khả năng mở rộng ứng dụng.\n- Nhóm dev hiện đang có các team: Java, .NET, PHP&Ruby, ReactNative, ReactJS.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chính quy (có bằng) ưu tiên các ngành: CNTT, điện tử viễn thống, hệ thống thông tin, khoa học máy tính, ....\n- Thông thạo ngôn ngữ lập trình Java\n- Có từ 1 năm kinh nghiệm trở lên tại vị trí tương đương\n- Có khả năng review code\n- Hiểu rõ quy trình phát triển phần mềm\n- Nắm vững thuật toán và lập trình hướng đối tượng.\n- Có kiến thức về Database\n- Có kiến thức và kinh nghiệm tạo detail design, unit test.\n- Có kinh nghiệm Jira, SVN hoặc các ứng dụng liên quan source control.\n- Khả năng tư duy hệ thống, tìm tòi, học hỏi nhanh, làm việc độc lập, làm việc nhóm, chủ động trong công việc.\n- Có trách nhiệm cao trong công việc, sẵn sàng thu xếp thời gian để hoàn thành công việc theo yêu cầu dự án.\n- Có định hướng và yêu thích, đam mê lập trình.\n- Độ tuổi: dưới 35 tuổi", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-lap-trinh-java/2955953?source=site", "job_company": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nFullstack Developer (Java; ReactJS)\n", "job_description": "\nMô tả công việc\n\n* Phát triển sản phẩm phần mềm:<br>- Nắm bắt và bảo trì các phần mềm đang vận hành;<br>- Tham gia phân tích, thiết kế, xây dựng hệ thống phần mềm thuộc các dự án ứng dụng của công ty.<br>- Xây dựng giải pháp toàn diện cho các hệ thống phần mềm khi có yêu cầu, bao gồm cả front-end và back-end;<br>- Nắm bắt và hiểu yêu cầu nghiệp vụ để tư vấn và thực hiện phát triển các tính năng phần mềm phục vụ cho nhu cầu nghiệp vụ;<br>- Thực hiện các công việc phát triển phần mềm theo sự sắp xếp của quản lý trực tiếp;<br>* Tối ưu hóa phần mềm:<br>- Tăng cường và tinh chỉnh hệ thống phần mềm quản lý giao dịch;<br>- Hiểu biết về các giải pháp đảm bảo an toàn bảo mật và áp dụng vào trong công việc;<br>- Tham gia quá trình hỗ trợ khách hàng, sửa lỗi product đảm bảo có performance tốt, có UX/UI dễ sử dụng;<br>- R&D các công nghệ mới phục vụ phát triển sản phẩm.<br>* Phúc lợi dành cho bạn<br>- Giờ làm việc hành chính từ thứ 2- thứ 6. Từ 8h30-17h30. Nghỉ thứ 7, chủ nhật hàng tuần;<br> - Được tham gia đào tạo chuyên môn về giao dịch hàng hóa tại Công ty;<br> - Được làm việc trong môi trường chuyên nghiệp, trẻ trung, năng động;<br> - Đóng BHXH, BHYT, BHTN ở mức cao;<br> - Thưởng các ngày lễ, tết, sinh nhật;<br>- Được tham gia du lịch, nghỉ mát, teambuilding, tiệc tất niên hàng năm;<br>- Chế độ phúc lợi hấp dẫn;<br>- Cơ hội làm việc với các chuyên gia hàng đầu trong lĩnh vực CNTT và đầu tư tài chính.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành CNTT;<br>- Thành thạo trong cả Front-end và Back-end;<br>- Front-end: ReactJS, CSS/HTML5. - Back-end: Node.js, TypeScript/JavaScript hoặc Java;<br>- Tối thiểu 3 năm kinh nghiệm trong việc phát triển các ứng dụng, web quy mô lớn;<br>- Thành thạo ít nhất 01 trong các loại database: Oracle, SQLserver, PostgreSQL, Mongodb ...<br>- Ưu tiên các CVs có kinh nghiệm trong các công ty Fintech, Tài chính Ngân hàng;<br>- Có đức tính tỉ mỉ trong xây dựng product;<br>- Khả năng nghiên cứu công nghệ mới, tìm kiếm giải pháp tốt", "job_salary": "\n22 triệu - 32 triệu\n", "job_location": "Quận Long Biên,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer-java-reactjs/2955973?source=site", "job_company": "CÔNG TY CỔ PHẦN SỞ GIAO DỊCH HÀNG HÓA VIỆT NAM TOÀN CẦU", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Nghiệp Vụ\n", "job_description": "\nMô tả công việc\n\n- Khảo sát, thu thập, tìm hiểu, nghiên cứu, phân tích các yêu cầu hệ thống/phần mềm từ bộ phận nghiệp vụ liên quan đến Tài chính, Logistics, giải pháp quản trị, chuyển đổi số, Phân phối bán lẻ, …\n- Xây dựng và quản lý các tài liệu sản phẩm như: URD, SRS, …\n- Hỗ trợ bộ phận phát triển: lên ý tưởng giao diện mock-up, trao đổi thông tin về nghiệp vụ của sản phẩm\n- Đề xuất cải tiến các sản phẩm hệ thống/phần mềm\n- Quản lý sản phẩm/dịch vụ đã kết nối\n-Hỗ trợ nhóm kiểm thử sản phẩm trong quá trình kiểm thử\n- Các công việc khác theo phân công của Trưởng bổ phận.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chính quy (có bằng) ưu tiên các ngành: CNTT, điện tử viễn thống, hệ thống thông tin, ….\n- Có kinh nghiệm phân tích nghiệp vụ từ 1,5 năm trở lên\n- Có khả năng thu thập thông tin nghiệp vụ nhanh chóng và hiệu quả\n- Có khả năng viết được các tài liệu: URD, SRS, UAT, …\n- Sử dụng thành thạo các công cụ thiết kế phân tích nghiệp vụ như: draw, Microsoft Visio, …. Phục vụ cho việc design, trình bày, documentation như:\nAxure, Balsamiq, Microsoft Office, …\n- Có thể truyền đạt tốt các nội dung phân tích nghiệp vụ tới các nhóm làm việc bằng văn bản cũng như trình bày miệng.\n- Có kinh nghiệm tham gia phát triển các sản phẩm products cho hệ thống lớn, kinh nghiệm phát triển tích hợp các hệ thống CNTT là một lợi thế\n- Ưu tiên có kinh nghiệm trong lĩnh vực: Tài chính, Logistics, giải pháp quản trị, chuyển đổi số, Phân phối bán lẻ, …\n- Nhanh nhẹn, có khả năng tư duy logic và phân tích tình huống tốt\n- Ham học hỏi, tương tác tốt, có tinh thần trách nghiệm cao", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-nghiep-vu/2955952?source=site", "job_company": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n47\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN KỸ THUẬT QUY TRÌNH CẦN CÂU CÁ\n", "job_description": "\nMô tả công việc\n\n- Thực hiện các công việc được phân công.<br>- Sẽ được đào tạo, hướng dẫn cụ thể khi giao việc.<br>- Chi tiết công việc trao đổi thêm khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Yêu cầu bằng cấp : Đại học (Chuyên ngành: Không yêu cầu) <br>- Độ tuổi : < 35 <br>- Giới tính: Nam <br>- Thành thạo Excel, PowerPoint <br>- Môi trường làm việc tiếp xúc nhiều người => Khả năng giao tiếp tốt là lợi thế. <br>- Sức khỏe tốt, không dị ứng với sơn, dung môi… <br>- Siêng năng, nhiệt tình, có thể tăng ca.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Liên Chiểu,\n Đà Nẵng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-quy-trinh-can-cau-ca/2959089?source=site", "job_company": "CÔNG TY TNHH DAIWA VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nChuyên Viên IT\n", "job_description": "\nMô tả công việc\n\n- Triển khai, Vận hành và khai thác hệ thống Web server, Database, Email Server, DNS Server<br>- Vận hành và khai thác hệ thống Cloud (Public/Private)<br>- Giám sát, kiểm tra, báo cáo hệ thống định kỳ<br>- Sửa chữa, bảo trì hệ thống máy tính định kỳ, kiểm soát dữ liệu nội bộ<br>- Các công việc khác theo yêu cầu của Trưởng Bộ phận<br>- Quản trị hệ thống dữ liệu, xây dựng hệ thống mạng cho nhà máy mới xây<br>- Triển khai mới hệ thống quản lý dữ liệu<br>- Các công việc khác theo chỉ đạo của cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng trở lên ngành CNTT hoặc các ngành khác liên quan<br>- Có kinh nghiệm về Hosting, Email Server, Fix lỗi website ...<br>- Ưu tiên kinh nghiệm triển khai, vận hành hệ thống server, dữ liệu nội bộ.", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Bến Lức,\n Long An", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it/2959484?source=site", "job_company": "CÔNG TY CỔ PHẦN NOSAFOOD", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nAI ENGINEER (Thực Tập/ Mới Tốt Nghiệp)\n", "job_description": "\nMô tả công việc\n\n- Đọc và nghiên cứu tài liệu chuyên môn\n- Tham gia vào các dự án nghiên cứu về thị giác máy tính và xử lý ảnh.\n- Tổng hợp, phân tích nghiên cứu các kỹ thuật, thuật toán liên quan.\n- Nghiên cứu và áp dụng các thuật toán, mô hình thị giác máy tính.\n- Tham gia thực hiện viết bài báo cáo nghiên cứu khoa học.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên năm cuối/vừa tốt nghiệp Đại học chuyên ngành Khoa học máy tính, Thị giác máy tính, Trí tuệ nhân tạo.\n- Nắm vững kiến thức toán học, đặc biệt là xác suất thống kê và giải tích.\n- Nắm vững kiến thức nền tảng về mô hình học sâu, xử lý ảnh và thuật toán thị giác máy tính.\n- Khả năng tìm kiếm thông tin và đọc hiểu các tài liệu nghiên cứu bằng tiếng Anh.\n- Kỹ năng lập trình thành thạo với các ngôn ngữ phổ biến như Python, C++,...\n- Có kinh nghiệm sử dụng các framework như Tensorflow, PyTorch là một lợi thế.\n- Có laptop, ưu tiên làm full time.", "job_salary": "\nThương lượng\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer-thuc-tap-moi-tot-nghiep/2959138?source=site", "job_company": "DFM ENGINEERING", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nLãnh Đạo Khoa Quản Trị Kinh Doanh\n", "job_description": "\nMô tả công việc\n\n- Lãnh đạo, điều hành hoạt động của khoa.<br>- Quản lý công tác đào tạo các chương trình đào tạo thuộc quản lý của khoa.<br>- Tham gia phụ trách công tác nghiên cứu khoa học, công tác sinh viên và các công tác của đơn vị.<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n־ Có ít nhất 03 năm kinh nghiệm trong công tác quản lý đào tạo tại các trường Đại học hoặc Cao đẳng.<br>־ Tốt nghiệp Thạc sĩ trở lên, chuyên ngành Quản trị kinh doanh và tương đương <br>־ Có các kỹ năng quản trị: lãnh đạo, làm việc nhóm, đàm phán, thuyết trình; trung thực, năng động, sáng tạo, tổ chức công việc khoa học, chịu được áp lực công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lanh-dao-khoa-quan-tri-kinh-doanh/2959238?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nLãnh Đạo Khoa Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Lãnh đạo, điều hành hoạt động của khoa.<br>- Quản lý công tác đào tạo các chương trình đào tạo thuộc quản lý của khoa.<br>- Tham gia phụ trách công tác nghiên cứu khoa học, công tác sinh viên và các công tác của đơn vị.<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n־ Có ít nhất 03 năm kinh nghiệm trong công tác quản lý đào tạo tại các trường Đại học hoặc Cao đẳng.<br>־ Tốt nghiệp Thạc sĩ trở lên, chuyên ngành Công nghệ Thông tin.<br>־ Có các kỹ năng quản trị: lãnh đạo, làm việc nhóm, đàm phán, thuyết trình; trung thực, năng động, sáng tạo, tổ chức công việc khoa học, chịu được áp lực công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lanh-dao-khoa-cong-nghe-thong-tin/2959234?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\n[Hà Nội] Nhân Viên Kỹ Thuật Lab\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu sản phẩm, đặc trưng công nghệ, dịch vụ mà công ty đang phân phối hoặc có kế hoạch phân phối.<br>- Lập lab thử nghiệm tính năng với các sản phẩm công ty phân phối.<br>- Hỗ trợ bộ phận kinh doanh trong công tác giới thiệu, demo, bán sản phẩm và chăm sóc khách hàng sau bán hàng.<br>- Đào tạo nội bộ và các đối tác cấp 2 cấp 3 khi có yêu cầu.<br>- Hỗ trợ triển khai sản phẩm, giải pháp cho đối tác trong các dự án mà công ty phân phối.<br>- Hỗ trợ kỹ thuật cho các phòng ban nghiệp vụ khi có yêu cầu hoặc được lãnh đạo phân công.<br>* Quyền lợi:<br>- Mức lương khởi điểm: 10.000.000-> 20.000.000đ/tháng.<br>- Được hưởng chế độ thưởng dự án tuỳ thuộc vào mức độ đóng góp trong từng dự án<br>- Được đào tạo bởi các chuyên gia của các hãng hàng đầu thế giới trong lĩnh vực CNTT (ExtremeNetwork, SonicWall, CheckPoint, Dell, Hitachi, Palo Alto, TrendMicro…) mà Công ty phân phối.<br>- Được xét tăng lương định kỳ theo năng lực và kết quả công việc.<br>- Được thưởng vào các dịp lễ, Tết, sinh đẻ, hiếu hỉ, tháng lương thứ 13++<br>- Được tham gia các loại bảo hiểm theo quy định của pháp luật (BHXH, BHYT, BHTN), theo quy định của công ty.<br>- Được tham gia các hoạt động ngoài giờ của công ty: Du lịch, nghỉ dưỡng tối thiểu 1 năm/1 lần, liên hoan nhân các ngày đặc biệt,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi: từ 24 ->36<br>- Kinh nghiệm: 2 năm trở lên<br>- Tốt nghiệp Đại học trở lên chuyên ngành kỹ thuật, khoa học máy tính.<br>- Ngoại ngữ : Thành thạo (đọc viết tài liệu tốt)<br>- Biết Visio/Cad. Yêu cầu hiểu biết về kiến trúc máy tính, mạng máy tính, chuyển mạch, hệ thống an toàn bảo mật thông tin<br>- Ưu tiên ứng viên đã tham gia các khóa học (CCNA, CCNP, MCSA…) hoặc các chứng chỉ về hệ thống mạng.", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-nhan-vien-ky-thuat-lab/2960118?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\nVŨNG TÀU - NHÂN VIÊN HỖ TRỢ KỸ THUẬT (CA XOAY)\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận Khách hàng từ bộ phận bán hàng\n- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm\n- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng\n- Chạy lại, nâng cấp phần mềm điện thoại iOS, Android\n- Cài đặt các ứng dụng, tiện ích cho sản phẩm;\n- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng\n* THỜI GIAN LÀM VIỆC:\nCa xoay:\n+ 08h00 - 18h00, nghỉ trưa\n+ 13h30 - 21h30\n- Nghỉ 3 -4  ngày/tháng\n* ĐỊA CHỈ: Số 631 Đường 30 Tháng 4, Phường Rạch Dừa, TP.Vũng Tàu\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 27 tuổi, trung thực, tốt nghiệp THPT trở lên\n- Có kỹ năng tốt về máy tính và sử dụng thành thục smart phone\n- Giao tiếp khéo léo, ham học hỏi", "job_salary": "\n6 triệu - 8 triệu\n", "job_location": "Thành phố Vũng Tàu,\n Bà Rịa - Vũng Tàu", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/vung-tau-nhan-vien-ho-tro-ky-thuat-ca-xoay/2951518?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nLãnh Đạo Ban Quản Lý Dự Án\n", "job_description": "\nMô tả công việc\n\n- Liên hệ và làm việc với các cơ quan quản lý chuyên ngành trong quá trình chuẩn bị đầu tư, thực hiện đầu tư dự án.<br>- Phối hợp và hỗ trợ bộ phận hiện trường, kiểm tra bản vẽ Shopdrawing của nhà thầu trước khi thi công, xử lý các vấn đề phát sinh tại hiện trường liên quan đến hồ sơ thiết kế và biện pháp thi công, khối lượng thi công.<br>- Kiểm tra, giám sát, nghiệm thu chất lượng thi công, kiểm tra khối lượng thi công tại các công trình theo đúng bản vẽ thiết kế phê duyệt.<br>- Tính toán bóc tách khối lượng để kiểm tra hồ sơ dự thầu, hồ sơ thanh toán của nhà thầu.<br>- Kiểm tra hồ sơ chất lượng, hồ sơ thanh quyết toán do nhà thầu lập và đã được bộ phận hiện trường kiểm tra, xác nhận; thẩm tra hồ sơ khối lượng hoàn thành phù hợp với hồ sơ hoàn công; phối hợp thẩm tra hồ sơ bản vẽ hoàn công.<br>- Quản lý tài liệu của Ban QLDA bao gồm: tiếp nhận hồ sơ thiết kế và các hồ sơ chuyên môn khác; kiểm tra, phân giao hồ sơ cho các đơn vị Tư vấn, Nhà thầu; đảm bảo hồ sơ tiếp nhận, phân giao đầy đủ, được cập nhật kịp thời cho các bên liên quan. Tập hợp, cập nhật nội dung hồ sơ, lưu trữ hồ sơ, biên bản họp…<br>- Báo cáo công việc cho cấp trên định kỳ hoặc đột xuất, hoặc khi có sự việc ngoài phạm vi giải quyết.<br>- Thực hiện các nhiệm vụ khác do Lãnh đạo ban phân công. <br>* Phúc lợi\n<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm<br>- Ít nhất 3- 5 năm kinh nghiệm ở vị trí ở vị trí tương đương<br>- Thành thạo các phần mềm hỗ trợ ( Autocad, MS Project, Excel, Phần mềm chuyên ngành xây dựng…).<br>- Có kinh nghiệm lập các bảng tính và ứng dụng công nghệ BIM, có thể đọc hiểu chi tiết các hồ sơ kỹ thuật ( bản vẽ, thuyết minh, văn bản pháp lý…) để nắm thông tin và triển khai chi tiết các công việc liên quan<br>* Yêu cầu bằng cấp\n<br>- Tốt nghiệp Đại học trở lên<br>- Các chứng chỉ/ chứng nhận đào tạo các phần mềm, công nghệ trong xây dựng.<br>* Yêu cầu khác<br> - Kỹ giao tiếp tốt, có khả năng thuyết trình và giải quyết vấn đề, tư duy, sáng tạo tốt, cẩn thận<br>- Có khả năng làm việc ngoài giờ theo tiến độ dự án và khả năng chịu áp lực cao trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lanh-dao-ban-quan-ly-du-an/2959230?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\n[Hồ Chí Minh] Nhân Viên Kỹ Thuật Lab\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu sản phẩm, đặc trưng công nghệ, dịch vụ mà công ty đang phân phối hoặc có kế hoạch phân phối.<br>- Lập lab thử nghiệm tính năng với các sản phẩm công ty phân phối.<br>- Hỗ trợ bộ phận kinh doanh trong công tác giới thiệu, demo, bán sản phẩm và chăm sóc khách hàng sau bán hàng.<br>- Đào tạo nội bộ và các đối tác cấp 2 cấp 3 khi có yêu cầu.<br>- Hỗ trợ triển khai sản phẩm, giải pháp cho đối tác trong các dự án mà công ty phân phối.<br>- Hỗ trợ kỹ thuật cho các phòng ban nghiệp vụ khi có yêu cầu hoặc được lãnh đạo phân công.<br>* Quyền lợi:<br>- Mức lương khởi điểm: 10.000.000-> 20.000.000đ/tháng.<br>- Được hưởng chế độ thưởng dự án tuỳ thuộc vào mức độ đóng góp trong từng dự án<br>- Được đào tạo bởi các chuyên gia của các hãng hàng đầu thế giới trong lĩnh vực CNTT (ExtremeNetwork, SonicWall, CheckPoint, Dell, Hitachi, Palo Alto, TrendMicro…) mà Công ty phân phối.<br>- Được xét tăng lương định kỳ theo năng lực và kết quả công việc.<br>- Được thưởng vào các dịp lễ, Tết, sinh đẻ, hiếu hỉ, tháng lương thứ 13++<br>- Được tham gia các loại bảo hiểm theo quy định của pháp luật (BHXH, BHYT, BHTN), theo quy định của công ty.<br>- Được tham gia các hoạt động ngoài giờ của công ty: Du lịch, nghỉ dưỡng tối thiểu 1 năm/1 lần, liên hoan nhân các ngày đặc biệt,…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi: từ 24 ->36<br>- Kinh nghiệm: 2 năm trở lên<br>- Tốt nghiệp Đại học trở lên chuyên ngành kỹ thuật, khoa học máy tính.<br>- Ngoại ngữ : Thành thạo (đọc viết tài liệu tốt)<br>- Biết Visio/Cad. Yêu cầu hiểu biết về kiến trúc máy tính, mạng máy tính, chuyển mạch, hệ thống an toàn bảo mật thông tin<br>- Ưu tiên ứng viên đã tham gia các khóa học (CCNA, CCNP, MCSA…) hoặc các chứng chỉ về hệ thống mạng.", "job_salary": "\n10 triệu - 20 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ho-chi-minh-nhan-vien-ky-thuat-lab/2960121?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"},
{"job_title": "\n[HÀ NỘI] TRƯỞNG PHÒNG KỸ THUẬT GIẢI PHÁP CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Tổ chức, giám sát việc thực hiện các chiến lược phát triển sản phẩm dịch vụ, triển khai dịch vụ CNTT.<br>- Đánh giá xu hướng công nghệ để có phương án tư vấn, chuyển đổi chiến lược và xây dựng sản phẩm dịch vụ CNTT theo xu hướng công nghệ.<br>- Định hướng và phát triển nguồn lực kỹ thuật đáp ứng nhu cầu thực hiện dịch vụ CNTT.<br>- Nghiên cứu, tư vấn đề xuất giải pháp công nghệ, sản phẩm phục vụ mục tiêu kinh doanh và phát triển công ty.<br>- Tham mưu lãnh đạo trong việc định hướng phát triển sản phẩm phục vụ nhu cầu khách hàng và mục tiêu kinh doanh từng giai đoạn theo xu hướng công nghệ.<br>* Quyền lợi:<br>- Mức lương : Thỏa thuận khi phỏng vấn<br>- Tăng lương theo định kỳ: 1 năm /1 lần<br>- Được hưởng chế độ thưởng dự án tuỳ thuộc vào mức độ đóng góp trong từng dự án<br>- Thưởng các dịp lễ tết, du lịch hàng năm……<br>- Được hưởng đầy đủ các chế độ theo quy định của công ty: Bảo hiểm xã hội, bảo hiểm y tế, Nghỉ chiều thứ 7, chủ nhật.<br>- Đài thọ 100% chi phí học và thi chứng chỉ<br>- Được làm việc trong môi trường chuyên nghiệp, năng động. Học hỏi từ những thành viên giàu kinh nghiệm;<br>- Có cơ hội phát triển, thăng tiến. Công ty luôn tạo ra một môi trường làm việc tôn trọng, trong đó mỗi cá nhân có cơ hội để đạt được tiềm năng cao nhất của mình.<br>- Được đào tạo bởi các chuyên gia của các hãng hàng đầu thế giới trong lĩnh vực CNTT (ExtremeNetwork, SonicWall, CheckPoint, Dell, Hitachi, Palo Alto, TrendMicro…) mà Công ty phân phối.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin. Có ít nhất 2 Năm kinh nghiệm ở vị trí tương đương.<br>- Có kiến thức chuyên môn và tổng quát rộng về lĩnh vực CNTT, khả năng tư vấn sản phẩm cho khách hàng đối tác...<br>- Có kỹ năng quản lý đội, nhóm", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ha-noi-truong-phong-ky-thuat-giai-phap-cong-nghe-thong-tin/2960122?source=site", "job_company": "N-TEK DISTRIBUTION TECHNOLOGY COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n51\nNgày tới\n"}
]