[
{"job_title": "\nSenior Business Analyst\n", "job_description": "\nMô tả công việc\n\n- Xây dựng kế hoạch phát triển sản phẩm.\n- Nghiên cứu tính năng cho sản phẩm mới.\n- Hỗ trợ xây dựng Mockup (bản design đơn giản).\n- Vẽ user flow, viết specification với các tính năng.\n- Theo dõi tiến độ dự án hàng ngày, đảm bảo hoàn thành đúng deadline & yêu cầu.\n- Thống kê, hoàn thiện tài liệu trước khi phát hành sản phẩm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tuổi từ 22 - 30, làm việc full time.\n- Có trên 3+ năm kinh nghiệm làm sản phẩm ngành e-commerce, ERP hoặc tương đương (tối thiểu 1 năm làm eCommerce).\n- Ưu tiên ứng viên có kinh nghiệm làm trong công ty làm product (không phải outsourcing)\n- Đọc hiểu Tiếng Anh ở mức tốt.\n- Có kỹ năng phân tích, xử lý tình huống và ra quyết định.\n- Kỹ năng tổ chức công việc và quản lý thời gian hiệu quả.\n- Học ngành thương mại điện tử, kỹ thuật phần mềm là một lợi thế.", "job_salary": "\n20 triệu - 30 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-business-analyst/2932335?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n26\nNgày tới\n"},
{"job_title": "\n[Đà Nẵng] Manual QA Engineers\n", "job_description": "\nMô tả công việc\n\n- Interact with project management and development teams to develop a strong understanding of the project and testing objectives.<br> - Review requirements, specifications, and technical design documents to provide timely and meaningful feedback. <br> - Develop and execute functional tests in order to deliver a high quality product.<br> - Participate in troubleshooting and triaging of issues with different teams to drive towards root cause identification and resolution.<br> - Document, track and escalate issues as appropriate.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree in C.S. or related technical discipline.<br>- 6+ years work experience in development and/or testing roles.<br>- Must have technical background and a thorough understanding of software development engineering and methodologies.<br>- Experience in working with API, Mobile applications.<br>- Proven ability to manage and prioritize multiple, diverse projects simultaneously.<br>- Ability to work autonomously and in a team.<br>- Keen attention to detail. Must be careful, flexible and self motivated.<br>- Good at communication skills.<br>- English: Good reading and writing skills are required.<br>* Desired qualifications but not required:<br>- Lead capable.<br>- Understanding of User Experience.<br>- Use existing tools and techniques to execute test cases and build/script new tools for performing testing/validation functions.<br>* IDEAL PERSONAL QUALIFICATIONS<br>- Must have A Passion for quality. The candidate will be immersed in quality assurance and a strong understanding of how to apply this to an agile environment.<br>- Must have High integrity, trustworthy operator that is intellectually honest yet a fundamental optimist, positive attitude.<br>- Must have Self starter and natural leader, doesn’t wait for instructions once the objectives are clear.<br>- Experience in both start ups and larger companies.<br>- Passion for technology and/or mobile.<br>- Commitment to high standards of excellence and integrity.", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/da-nang-manual-qa-engineers/2931912?source=site", "job_company": "EVIZI LLC", "job_expire_date": "\nHết hạn trong:\n\n26\nNgày tới\n"},
{"job_title": "\n.NET Developer (Business Central/Power Platform)\n", "job_description": "\nMô tả công việc\n\nWe are looking for talented .NET Developer who will join in our amazing team in next interesting prjects. Your key responsibilities are:<br> - Design, develop, and implement solutions using Microsoft Dynamics 365 Business Central according to project requirements.<br> - Integrate Business Central with other applications and services, using .NET, Power Platform, and other relevant technologies.<br> - Provide technical expertise in Business Central, Power Platform, and .NET development, offering solutions and improvements to enhance system functionality and performance.<br> - Collaborate with stakeholders to understand business processes and requirements, translating them into technical specifications.<br> - Ensure code quality, implement best practices in software development, and conduct thorough testing and debugging.<br> - Stay updated with the latest developments in Business Central, Power Platform, .NET, and related technologies, applying new knowledge to our projects.<br> - Optional: Develop and maintain web applications that integrate with our Business Central solutions.<br> * Why you’ll love working with us?<br> - Quarterly salary review for adjustment; yearly performance review for promotion<br> - Opportunities for promotions and career development in a dynamic environment<br> - Premium Health Insurance package (Inpatient VND 70m/year, Outpatient VND 10.5m/year and Dental Treatment VND 2.5m/year)<br> - Many exciting internal activities and meaningful corporate social responsibility (CSR)<br> - Annual company trip<br> - Working 5 days/week, from Mon-Fri, and 12-15 day annual leaves; 13th salary, maximum 30 sick leave days/year.<br> - “Share to learn and learn to share” philosophy, friendly working environment with many energetic buddies.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Minimum of 5 years of experience in Business Central development<br>- Minimum of 3 years of experience in .NET development<br>- Minimum of 3 years of experience in Microsoft Power Platform<br>- Strong proficiency in Microsoft Dynamics 365 Business Central, including AL language and extension development<br>- Solid understanding of .NET framework and experience in C# programming<br>- Experience with SQL Server and familiarity with database design and development<br>- Ability to work independently and in a team, with strong problem-solving skills and attention to detail<br>- Excellent communication and interpersonal skills, capable of working closely with cross-functional teams<br>- Optional: Experience in web page development", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/.net-developer-business-central-power-platform/2924814?source=site", "job_company": "TPS Software", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Dữ Liệu Kinh Doanh\n", "job_description": "\nMô tả công việc\n\n- Sử dụng công cụ để phân tích thông tin của Doanh nghiệp dựa trên hệ thống BI, nguồn dữ liệu sẵn có, trên Internet.<br> - Phân tích chân dung, hành vi, nhu cầu tiêu dùng của khách hàng theo yêu cầu<br> - Tổng hợp, phân tích, báo cáo chuyên sâu về hàng hóa, điểm bán và đưa ra tư vấn phù hợp<br> - Thực hiện các báo cáo, các yêu cầu khác nếu có\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên các chuyên ngành Kinh tế, Marketing, Công nghệ thông tin, Phân tích dữ liệu<br> - Tối thiểu 1 năm kinh nghiệm vai trò BI hoặc Phân tích dữ liệu, ưu tiên trong lĩnh vực Bán lẻ/ Thương mại điện tử/ Marketing/ Digital Marketing; am hiểu về Business; có khả năng đọc hiểu số liệu và ra quyết định từ số liệu<br> - Có chứng chỉ Phân tích dữ liệu là lợi thế; đọc hiểu Tiếng Anh chuyên ngành.<br> - Kỹ năng: tìm kiếm, phân tích, thống kê, tổng hợp dữ liệu; kỹ năng trình bày và giao tiếp; làm việc nhóm và làm việc độc lập; hình ảnh hóa dữ liệu và gợi ý hành động<br> - Kiến thức: Bán lẻ/Thương mại điện tử/Marketing<br> - Yêu cầu khác: Cẩn thận, tỉ mỉ, chủ động, ham học hỏi", "job_salary": "\n18 triệu - 30 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-du-lieu-kinh-doanh/2925110?source=site", "job_company": "CÔNG TY CỔ PHẦN CANIFA", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nSenior Nodejs Developer\n", "job_description": "\nMô tả công việc\n\n- Participate in the development and construction of the company's products based on Nodejs.\n- Ensure progress, and work quality and report regularly to Project Manager.\n- Job details will be discussed further during the interview.\n- Other related jobs.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 2 years of experience with NodeJS\n- Worked with popular frameworks and libraries of Nodejs, Express, and Middleware.\n- Working fluently with PostgreSQL and REST API.\n- Have a sense of responsibility, ability to work in a team.\n- Have a spirit of learning and self-improvement.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-nodejs-developer/2924729?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nReactJS Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển và xây dựng các sản phẩm của công ty trên nền SaaS<br>- Thực hiện công tác theo phân công<br>- Chi tiết công việc sẽ trao đổi thêm khi phỏng vấn.<br>* Quyền lợi:<br>- Thời gian làm việc: Thứ 2 – Thứ 6: 8:00 – 17:30 (nghỉ trưa 1h30'); nghỉ thứ 7 & chủ nhật hàng tuần<br>- Công ty sẽ cung cấp đầy đủ trang thiết bị cần thiết phục vụ cho công việc.<br>- Được công ty đóng toàn bộ BHXH,BHYT,BHTN theo quy định của pháp luật.<br>- Được hưởng các chính sách phúc lợi theo quy định của công ty (Review lương hàng năm, 12 ngày nghỉ phép, phụ cấp cơm trưa, giữ xe, mừng sinh nhật, lương tháng 13,...)<br>- Được đào tạo, nâng cao nghiệp vụ thường xuyên.<br>- Môi trường chuyên nghiệp năng động, khuyến khích sáng tạo , thi đua, thể hiện ý tưởng và đam mê.<br>- Có cơ hội thăng tiến, thu nhập theo hiệu quả công việc.<br>- Chủ động trong công việc, với hệ thống đánh giá KPIs rõ ràng, minh bạch, công bằng.<br>- Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty: Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tháng, quý tại công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trên 2 năm kinh nghiệm với: ReactJS<br>- Có kinh nghiệm với Redux, Redux Saga, Fetch/ Axios, Webpack là lợi thế<br>- Có tinh thần trách nhiệm với công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/reactjs-developer/2924728?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nSenior Java Developer\n", "job_description": "\nMô tả công việc\n\nTPS Software is looking for talented Senior Java Developer to be a part of our proactive and energetic team to build and develop, willing to work in developing and maintenance the special products. Your key responsibilities are:<br> - Participate in all phases of the development life-cycle<br> - Develop well designed, efficient source code, conduct unit test and automation test as well<br> - Perform bugs fixing, maintaining, enhancement of existing web modules<br> - Work with leader and teammates to estimate and plan for projects<br>\n* Why you’ll love working with us?<br> - Quarterly salary review for adjustment; yearly performance review for promotion<br> - Opportunities for promotions and career development in a dynamic environment<br> - Premium Health Insurance package (Inpatient VND 70m/year, Outpatient VND 10.5m/year and Dental Treatment VND 2.5m/year)<br> - Many exciting internal activities and meaningful corporate social responsibility (CSR)<br> - Annual company trip<br> - Working 5 days/week, from Mon-Fri, and 12-15 day annual leaves; 13th salary, maximum 30 sick leave days/year.<br> - “Share to learn and learn to share” philosophy, friendly working environment with many energetic buddies.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 4 years’ experience in Java development, especially Java Core and Java EE technologies (Servlets, JSPs/JSF, WebSocket)<br> - Strong database knowledge (MYSQL, PostgreSQL, MongoDB or DB2)<br> - Strong knowledge of object-oriented design<br> - Experienced about design pattern<br> - Strictly follow SOLID principles<br> - Proven experience with one of front-end frameworks such as Angular, ReactJS, VueJS<br> - Experienced in using a CSS Framework like Bootstrap, Material UI,…<br> - Experienced in developing web applications using: Spring Boot or Jersey API, Struts<br> - Proficient understanding of code version tools such as Git, CVS, SVN<br> - Familiarity with build tools such as Maven, Gradle, Ant", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-java-developer/2924810?source=site", "job_company": "TPS Software", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nFrontend Developer (Junior/ Middle)\n", "job_description": "\nMô tả công việc\n\n- Làm việc với trưởng dự án, designer và lập trình viên back end để triển khai các tính năng của sản phẩm;<br>- Biến các thiết kế UI/ UX và các yêu cầu của khách hàng thành code chất lượng, code đơn giản, dễ hiểu và dễ maintain;<br>- Tìm hiểu và nắm bắt các phương pháp kỹ thuật tốt nhất về khả năng tiếp cận, hiệu suất và tiêu chuẩn code;<br>- Hướng dẫn và hỗ trợ các thành viên khác trong team;<br>- Duy trì và nâng cao chất lượng sản phẩm.<br>- Làm việc từ thứ 2 đến thứ 6. Nghỉ T7 & CN. <br>* Quyền lợi:<br>- Mức lương cao, cạnh tranh <br>- Môi trường làm việc trẻ, nói tiếng Anh, nhiều cơ hội học tập và phát triển <br>- 100% lương thử việc <br>- Xét tăng lương 2 lần/năm <br>- Tháng lương 13 và KPI bonus 2 lần/năm <br>- Trợ cấp thi chứng chỉ công nghệ, trợ cấp tiếng Nhật <br>- Các khóa học online do công ty tài trợ <br>- Đóng BHXH ở mức cao <br>- Bảo hiểm chăm sóc sức khỏe cao cấp, khám sức khỏe định kì hàng năm <br>- Quà sinh nhật, các sự kiện team building, new year party và phúc lợi vào các dịp lễ tết trong năm đầy đủ...\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thao tác tốt với HTML/CSS và JavaScript <br>- Có ít nhất 1 năm kinh nghiệm lập trình phần mềm Frontend, có sử dụng ReactJS/VueJS <br>- Có kinh nghiệm với mô hình kiểm thử (VD: Jest, Mocha, testing library...) <br>- Hiểu biết sâu về nguyên lý SOLID, các mẫu thiết kế phần mềm và những kỹ thuật tốt nhất trong lập trình <br>- Có kiến ​​thức tốt về databases: MySQL, PostgreSQL <br>- Có kinh nghiệm với các công cụ thiết kế như Sketch, Zeplin, Figma <br>- Có kinh nghiệm với Docker <br>- Tiếng Anh giao tiếp tốt <br>- Tốt nghiệp Đại Học chuyên ngành CNTT hoặc các chuyên ngành có liên quan <br>- Ưu tiên ứng viên có kinh nghiệm với Next.js, Nuxt.js, Demo project, code snippers.., AWS hoặc GCP", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/frontend-developer-junior-middle/2924753?source=site", "job_company": "CÔNG TY TNHH VAREAL VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Người Dùng Hệ Thống ERP\n", "job_description": "\nMô tả công việc\n\n- Tìm hiểu và phân tích yêu cầu nghiệp vụ của người dùng hệ thống ERP.<br> - Làm việc với đội lập trình để thực hiện phát triển các tính năng trên hệ thống.<br> - Thực hiện kiểm thử các tính năng phát triển trên hệ thống.<br> - Viết tài liệu hướng dẫn sử dụng hệ thống ERP các phân hệ liên quan.<br> - Hướng dẫn, hỗ trợ người dùng vận hành hệ thống ERP.<br> - Hướng dẫn, hỗ trợ các nhân viên supporter sử dụng hệ thống ERP\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành công nghệ thông tin, hệ thống thông tin, kế toán tài chính.<br> - Có kinh nghiệm từ 6 tháng trở lên vị trí tương đương, có hiểu biết về các nghiệp vụ tài chính kế toán<br> - Đã từng tham gia khóa học về Phân tích nghiệp vụ là một lợi thế.<br> - Ưu tiên khả năng đọc và hiểu tài liệu tiếng Anh và ứng viên đã làm các phân hệ về kho vận, kế toán, kế toán bán hàng.", "job_salary": "\n8 triệu - 16 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-nguoi-dung-he-thong-erp/2925180?source=site", "job_company": "CÔNG TY CỔ PHẦN CANIFA", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nSenior Business Analyst\n", "job_description": "\nMô tả công việc\n\nWe are looking for strong experienced Senior Business Analysts who will join in our amazing team and work with client to understand their business need about product in Fintech, E-Wallet, etc. Your key responsibilities are:<br> - Attend requirement daily meeting with customer to understand the business<br> - Break down the requirement to user stories with Acceptance Criteria<br> - Join scrum team grooming to explain user stories for developers<br> - Collaborate with internal teams to conduct UAT and release product features to client<br> - Conduct sprint review with customer by demo the completed features<br>\n* Why you’ll love working with us?<br> - Quarterly salary review for adjustment; yearly performance review for promotion<br> - Opportunities for promotions and career development in a dynamic environment<br> - Premium Health Insurance package (Inpatient VND 70m/year, Outpatient VND 10.5m/year and Dental Treatment VND 2.5m/year)<br> - Many exciting internal activities and meaningful corporate social responsibility (CSR)<br> - Annual company trip<br> - Working 5 days/week, from Mon-Fri, and 12-15 day annual leaves; 13th salary, maximum 30 sick leave days/year.<br> - “Share to learn and learn to share” philosophy, friendly working environment with many energetic buddies.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 3+ years of experience in Business Analyst or Product Executive/Owner<br> - Experience in Fintech, Cryptocurrency is a plus<br> - Experience working in Agile/Scrum methodology<br> - Excellent in English written and verbal communication<br> - Communicate effectively with both business and technical teams<br> - Excellent organizational, interpersonal skills with detail-oriented", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-business-analyst/2924812?source=site", "job_company": "TPS Software", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nSenior React Native Developer\n", "job_description": "\nMô tả công việc\n\n- Participate in the development and construction of the company's products on the React Native platform\n- Other related jobs\n- Job details will be discussed further during the interview\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- More than 2 years of experience.\n- Experience with Redux, Redux Saga, React Hook,...\n- Ability to support and allocate work to other team members\n- Have a spirit of learning and self-improvement\n- Ability to work in a team or independently\n- Be responsible with your work", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-react-native-developer/2924730?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nExecutive Assistant (Japanese N2)\n", "job_description": "\nMô tả công việc\n\n- Prepare management reports and other management materials for the Chairman and the Director.<br>- Prepare and set up meeting schedules among departments, managers and project members, then participate in those meetings and take minutes during the meetings<br>- Do market research, marketing research..., support to find potential customers<br>- Support tasks of the Sales Department such as preparing quotations, contracts, PR document,.. and inputting sales data<br>- Support to manage project performance<br>- Work as IT comtor when needed, support to translate project documents<br>- Collect and synthesize feedback from clients on project quality.<br>- Supervise procedure of projects to follow the project management system<br>- Working time: 8:00 - 17:00 from Monday to Friday (Off on Sat & Sun)<br>* Benefits:<br>- Salary up to 20 mil per month<br>- 100% salary during probation period<br>- 13th month salary bonus, performance review 2 times/year<br>- Japanese language allowance is available<br>- Mandatory social Insurance contribution according to Vietnamese insurance law<br>- PVI health care insurance for individual<br>- 12 annual leave days<br>- Other gifts & allowances in holidays and special occasions <br>- Young and dynamic working environment with many development opportunities, can communicate in both English and Japanese<br>- Participate in training, team building, party, company trip\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- University graduate. At least 2 years working experience.<br>- Japanese level N2 and above for all skills, especially good listening and speaking skills. English ability is required. <br>- Quick learner; ability to multitask and prioritize tasks.<br>- Good communication, interpersonal skills and good teamwork<br>- Proactive actions toward issues / tasks / problems.<br>- Enthusiastic, keen on working beyond expectations.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/executive-assistant-japanese-n2/2924752?source=site", "job_company": "CÔNG TY TNHH VAREAL VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nFresher Ruby on Rails Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia lập trình trong các dự án gia công phần mềm;<br>- Phối hợp với leader và các thành viên khác<br>- Thực hiện viết các clean code, maintainble code;<br>- Phân tích, xác định vấn đề và đề xuất giải pháp; tham gia quá trình phát triển phần mềm theo yêu cầu của công ty<br>- Theo dõi kế hoạch và thực hiện các công việc được quản lý và leader giao.<br>- Báo cáo thường xuyên và kịp thời với quản lý dự án khi có vấn đề phát sinh để có giải pháp khắc phục đúng lúc<br>- Các công việc khác theo sự phân công của quản lý\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại Học chuyên ngành CNTT hoặc các chuyên ngành liên quan<br>- Tiếng Anh cơ bản<br>- Có thể làm việc với HTML, JavaScript, CSS và JQuery ...<br>- Nắm vững về lập trình hướng đối tượng.<br>- Có kiến ​​thức tốt về các database<br>- Nắm chắc về phân tích và thiết kế hướng đối tượng.<br>- Chủ động trong công việc, khả năng làm việc nhóm tốt và có tinh thần trách nhiệm cao.<br>- Khả năng nghiên cứu, bắt kịp và học hỏi công nghệ mới", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fresher-ruby-on-rails-developer/2924754?source=site", "job_company": "CÔNG TY TNHH VAREAL VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nLập Trình Viên Dự Án ( Angular Framework & Typescripts) (Salary Up To 1500$)\n", "job_description": "\nMô tả công việc\n\n- Tham gia dự án xây dựng phần mềm ERP cho doanh nghiệp bảo hiểm (gồm phần mềm kế toán tài chính, phần mềm quản lý đơn bảo hiểm gốc, phần mềm quản lý bồi thường, phần mềm quản lý tái bảo hiểm....)<br>- Tham gia dự án xây dựng phần mềm quản lý đầu tư cho thị trường Singapore<br>- Thời gian dự án: 02 năm<br>- Tham gia phát triển giao diện phần mềm sử dụng Angular Framework & Typescripts<br>- Các công việc khác được phân công.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sử dụng tốt Angular Framework & Typescripts<br>- Sử dụng tốt HTML, CSS, JS.<br>- Có kinh nghiệm với restfull API sử dụng C#<br>- Tư duy tốt, nắm vững lập trình hướng đối tượng OPP", "job_salary": "\nThương lượng\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-du-an-angular-framework-typescripts-salary-up-to-1500/2924771?source=site", "job_company": "Công Ty Cổ phần Giải Pháp First Trust", "job_expire_date": "\nHết hạn trong:\n\n4\nNgày tới\n"},
{"job_title": "\nData Engineer\n", "job_description": "\nMô tả công việc\n\n- We are seeking a highly skilled and experienced Data Engineer to join our team. As a Data Engineer, you will be responsible for developing, implementing, and maintaining data solutions using various technologies and platforms. * Your key responsibilities:<br> - Design, develop, and maintain data pipelines and workflows<br> - Implement data transformations, ensure optimal performance and scalability<br> - Design and implement scalable and secure data processing pipelines using Azure Data Factory, Azure Databricks, and other Azure services<br> - Develop efficient and robust ETL processes to extract, transform, and load data from various sources<br> - Build and maintain data models, ensuring data integrity and quality<br> - Implement and optimize data storage solutions, leverage its capabilities for scalability, reliability, and security<br> - Collaborate with cross-functional teams<br> - Monitor and optimize data pipelines for performance, reliability, and cost-effectiveness<br> - Stay up-to-date with the latest trends and technologies in the field of data engineering and recommend improvements to existing systems and processes\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree in Computer Science, Engineering, or a related field. Master’s degree is a plus<br>- At least 3 years of experience as a Data Engineer or similar role<br>- Familiarity with Data Lakehouse Architecture concepts, principles, and best practices<br>- Experience with Azure: ADF, Databricks, SQL DW, Azure Functions, Serverless Architecture<br>- Proficient in working with Azure blob storage for scalable and secure data storage<br>- Hands-on experience with Delta Lake for managing big data workloads efficiently<br>- Experience with both relational databases (e.g., PostgreSQL, MySQL) and NoSQL databases (e.g., MongoDB, Cassandra)<br>- Proficiency in Python for scripting and automation tasks<br>- Knowledge of real-time data processing tools and frameworks (e.g., Apache Kafka, Apache Flink) for streaming data<br>- Experience with data visualization tools (e.g., Tableau, Power BI)\n", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-engineer/2924816?source=site", "job_company": "TPS Software", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nQC Leader\n", "job_description": "\nMô tả công việc\n\nWe are looking for a QC Leader who is responsible for managing the quality control process, leading a team of quality control professionals, developing quality control procedures, and collaborating with cross-functional teams to achieve high-quality IT deliverables. Your responsibilities as below:<br>- Prepare Test Plan/Approach and estimate Testing activity<br>- Create, verify and executive test cases & test scripts<br>- Create test report and track defects<br>- Lead and mentor a team of QA/QC Engineers<br>- Develop and maintain manual & automated test scripts to improve testing efficiency<br>- Analyze requirements, user stories, and technical specifications to derive test scenarios and cases<br>- Collaborate with cross-functional teams to identify and resolve quality issues<br>- Continuously improve QA/QC processes and practices.<br>* Why You’ll Love Working Here<br>- Opportunities for promotions and career development in a dynamic environment<br>- Premium Health Insurance package (Inpatient VND 70m/year, Outpatient VND 10.5m/year and Dental Treatment VND 2.5m/year)<br>- Many exciting internal activities and meaningful corporate social responsibility (CSR)<br>- Yearly company trip<br>- Working 5 days/week, from Monday to Friday, off on Saturday and Sunday<br>- Review salary & level quarterly<br>- 13rd salary, 12–15-day annual leaves, 5 sick leave days<br>- “Share to learn and learn to share” philosophy, friendly working environment with many energetic buddies\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree in Software Engineer, Computer Science or related fields<br>- At least 2 years of experience for QC Leader position<br>- Strong experience of Testing Web based and Mobile applications<br>- Experience with Automation and Performance Test<br>- Knowledge of Automated testing tools such as Selenium, Appium, and Jmeter<br>- Strong problem-solving skills and ability to work collaboratively in a team environment<br>- Excellent communication skills with the ability to articulate complex technical issues<br>- Experience creating and executing test plans and test cases for software products<br>- Good knowledge in testing process, quality models, standards<br> Good at English (verbal & non-verbal)", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/qc-leader/2924817?source=site", "job_company": "TPS Software", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nNhân Viên Seo Tại Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Tối ưu website với các công cụ tìm kiếm Google\n- Seo từ khóa website trên các công cụ tìm kiếm….\n- Seo mạng xã hội, thiết lập và quản trị các trang mạng xã hội của công ty…\n- Quảng bá dịch vụ sản phẩm của công ty trên các diễn đàn, blog, mạng xã hội,...\n- Lập kế hoạch phân tích đánh giá từ khóa, đánh giá thị trường thông qua mức độ tìm kiếm từ khóa\n- Thực hiện chiến dịch xây dựng link liên kết, hệ thống website của công ty\n- Sử dụng các công cụ hỗ trợ để đẩy mạnh kết quả SEO\n- Theo dõi thứ hạng từ khóa, lập báo cáo thứ hạng từ khóa\n* Quyền lợi\n- Thu nhập: 15 - 20tr (Lương cứng +thưởng KPI)\n- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.\n- Có cơ hội để phát huy tối đa năng lực bản thân.\n- Được cấp các công cụ hỗ trợ seo: ahref, spineditor, elitelinkindexer,...\n- Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước như: Thưởng các ngày lễ, thưởng tết, Lương tháng 13; Sinh nhật, hiểu, hỷ, ốm đau,….\n- Du lịch, nghỉ mát, ăn uống....do công ty tổ chức.\n- Lương có thể thỏa thuận cao hơn, theo hiệu quả từ khóa.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kiến thức chuyên sâu về kỹ năng onpage, offpage)\n- Sử dụng thành thạo các công cụ, mạng xã hội bloger, facebook,\n- Có kỹ năng làm việc với wordpress, blogsport,..\n- Kinh nghiệm làm trong lĩnh vực SEO từ 2 năm  trở lên\n- Đã từng SEO lên top các từ khóa trước đó(Trình bày trong CV)\n- Trung thực, nhiệt tình, năng động và có trách nhiệm với công việc - Khả năng làm việc độc lập, theo nhóm.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-seo-tai-ha-noi/2925642?source=site", "job_company": "Công Ty CP Thương Mại Trực Tuyến Đặng Gia", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nGiảng Viên Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Tham gia giảng dạy các môn học thuộc chuyên ngành Công nghệ thông tin/ứng dụng phần mềm theo chương trình của FPT Polytechnic dưới sự phân công của Academic Head<br> - Thực hiện việc quản lý sinh viên, quản lý lớp học, coi thi, chấm thi, sử dụng tài nguyên trên LMS theo quy định của FPT Polytechnic<br> - Tham gia các hoạt động chuyên môn: Họp chuyên môn, Workshop, hướng dẫn sinh viên làm đề tài NCKH,…<br>* Quyền lợi<br>- Mức lương trung bình: 180.000 VNĐ/giờ<br> - Môi trường làm việc năng động, chuyên nghiệp;<br> - Có mức thu nhập hấp dẫn (trả theo năng lực). Cam kết lương tối thiểu 10tr trở lên (dự kiến có thể tăng lên 12 - 13tr tối thiểu);<br> - Được đóng BHXH, BHYT, BHTN… theo quy định của Nhà nước;<br> - Cơ hội được nhận học bổng 10-30% khi học MBA tại Đại học FPT;<br> - Cơ hội được nhận hỗ trợ từ FPT Edu lên đến 200 triệu đồng khi tham gia học Tiến sĩ;<br> - Thưởng bài báo được công bố quốc tế: mức thưởng lên đến 100 triệu đồng/bài;<br> - Chi phí hỗ trợ đi lại khi tham gia hội nghị, hội thảo trong nước và quốc tế có bài tham luận được nhận hỗ trợ lên đến 30 triệu đồng/người/năm;<br> - Có cơ hội tham gia các hoạt động đào tạo nâng cao trình độ;<br> - Hưởng chế độ chăm sóc sức khỏe đặc biệt dành cho bản thân và gia đình (FPT care);<br> - Các quyền lợi khác: du lịch nghỉ mát hàng năm, tham gia các hoạt động vui chơi giải trí…<br> - Người nhà được hưởng chế độ ưu đãi học phí khi học tập tại Tổ chức Giáo dục FPT<br>* Địa điểm làm việc:<br>- Cổng số 1, Tòa nhà FPT Polytechnic, phố Trịnh Văn Bô, phường Phương Canh, Quận Nam Từ Liêm, Hà Nội <br>- Cơ sở Hồ Chí Minh: Tòa nhà QTSC9 (toà T), đường Tô Ký, phường Tân Chánh Hiệp, quận 12, TP HCM<br>- Cơ sở Đà Nẵng: 137 Nguyễn Thị Thập, phường Hòa Minh, quận Liên Chiểu, TP Đà Nẵng<br>- Cơ sở Hà Nam: Đường Lê Duẩn, khu Đô Thị CEO 1, phường Liêm Chính, TP Phủ Lý, tỉnh Hà Nam<br>- Cơ sở Cần Thơ: 288 Nguyễn Văn Linh, phường An Khánh, quận Ninh Kiều, TP Cần Thơ<br>- Cơ sở Tây Nguyên: Tổ dân phố 8, phường Tân An, TP Buôn Ma Thuột, Đắk Lắk\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên khối ngành Công nghệ thông tin các trường đại học sư phạm kỹ thuật, ĐH Bách Khoa, HV Bưu chính - viễn thông, ĐH Công nghệ, ĐH FPT, ĐH Công nghiệp, ĐH Giao thông vận tải...<br> - Có kỹ năng sư phạm, kiến thức chuyên môn tốt<br> - Có thể giảng dạy/có kinh nghiệm của một hoặc một vài môn sau: Lập trình các ngôn ngữ C, Java, C Sharp, HTML/CSS/Javascript, PHP, Android., Python<br> - Các nền tảng NodeJS, ReactJS, Angular, Laravel, Unity 2D, Spring MVC, Spring Boot, .NetCore, ReactJS, Angular ...<br> - Hiểu biết về cơ sở dữ liệu<br> - Ưu tiên ứng viên có kinh nghiệm Quản trị dự án thực tế", "job_salary": "\nThương lượng\n", "job_location": "Quận Liên Chiểu,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-cong-nghe-thong-tin/2925539?source=site", "job_company": "Trường Cao Đẳng FPT Polytechnic", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Lắp đặt các loại camera.<br>- Biết cấu hình các thiết bị mạng: Gpon, Raytek, Aruba, TP-Link...<br>- Biết sửa chữa, thay mực máy in.<br>- Cài đặt sửa chữa những Pan cơ bản của PC.<br>- Chi tiết trao đổi khi phỏng vấn.\n*Quyền lợi được hưởng:<br>- Thu nhập tương xứng với năng lực.<br>- Tham gia BHXH đầy đủ theo quy định của nhà nước.<br>- Hưởng các chế độ phúc lợi theo quy định của Công Ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nhanh nhẹn, có nhiều ý tưởng tốt, liên tục cập nhật các kiến thức và xu hướng mới.<br>- Ưu tiên các ứng viên từng làm IT các doanh nghiệp.<br>- Có nguyện vọng gắng bó lâu dài với Công Ty.", "job_salary": "\nThương lượng\n", "job_location": "Thị xã Bình Minh,\n Vĩnh Long", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2925852?source=site", "job_company": "CÔNG TY TNHH IN MEKONG CHI NHÁNH VĨNH LONG", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nTrường Nhóm Seo/ Seo Lead\n", "job_description": "\nMô tả công việc\n\n- Định hướng SEO, Lên kế hoạch ngắn hạn và dài hạn đẩy Top từ khóa để đáp ứng yêu cầu Kinh doanh của Công ty. Quản lý giám sát và thúc đẩy công việc các thành viên trong nhóm, xử lý các lỗi phát sinh\n- Lên các kế hoạch triển khai PR sản phẩm, thương hiệu sản phẩm & công ty trên các kênh khác: Facebook, Youtube, Báo online...\n- Quản lý các tài nguyên của công ty bao gồm: Hệ thống các website chính, hệ thống vệ tinh, các tài nguyên bên ngoài khác. Xử lý các vấn đề phát sinh hoặc phối hợp xử lý với bộ phận code\n- Báo cáo đánh giá và điều chỉnh kế hoạch theo từng giai đoạn\n- Cập nhập thuật toán và các phương pháp SEO thường xuyên- Chi tiết công việc trao đổi khi phỏng vấn ̂̀ ̛̣:\n- Thu nhập: 20-30tr (Lương cơ bản + kpi)\n- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.\n- Có cơ hội để phát huy tối đa năng lực bản thân.\n- Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước\n- Du lịch, nghỉ mát, ăn uống....do công ty tổ chức.\n- Lương có thể cao hơn tùy năng lực\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Từ 1-2 năm KN trở lên ở vị trí quản lý\n- Am hiểu sâu sắc về SEO và các kiến thức, công cụ liên quan (Kiến thức HTML/CSS, Các công cụ thống kê, phân tích website .v..v…)\n- Kỹ năng quản lý và tổ chức công việc tốt.", "job_salary": "\n20 triệu - 30 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-seo-seo-lead/2925649?source=site", "job_company": "Công ty TNHH Xuất nhập khẩu Thương mại Yên Phát", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nTrưởng Nhóm Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Quản lý bộ phận IT: Quản lý nhân sự, phân công công việc cho các thành viên trong nhóm.<br>-  Giám sát việc thực hiện các nhiệm vụ trong team.<br>- Cung cấp giải pháp cho mọi thách thức phức tạp liên quan đến CNTT trong doanh nghiệp.<br>- Kiểm tra, đánh giá các công việc, dự án đã hoàn thành để đảm bảo tuân thủ các tiêu chuẩn.<br>- Thực hiện đánh giá rủi ro định kỳ và bắt đầu các chiến lược kiểm soát rủi ro.<br>- Hướng dần, đào tạo các thành viên trong nhóm, thúc đẩy họ làm việc hướng tới mục tiêu chung.<br>- Thực hiện kiểm tra hệ thống IT thường xuyên để phát hiện ra các điểm yếu và khắc phục kịp thời<br>- Giám sát việc sửa chữa và bảo trì tất cả các thiết bị CNTT.<br>- Phối hợp với các bộ phận khác để hoàn thành mục tiêu của công ty.<br>- Báo cáo thường xuyên cho ban lãnh đạo.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm ở vì trí tương đương ít nhất 1 năm <br> - Ưu tiên ứng viên đã có kinh nghiệm làm sân Golf, khách sạn, ngành dịch vụ<br>- Tốt nghiệp cao đẳng, đại học", "job_salary": "\nThương lượng\n", "job_location": "Thị xã Đông Triều,\n Quảng Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhom-cong-nghe-thong-tin/2925661?source=site", "job_company": "Sân Golf Silk Path Đông Triều", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nLập trình Viên Middle Java (Backend)\n", "job_description": "\nMô tả công việc\n\n- Phát triển phần mềm: Tham gia phát triển trực tiếp phần mềm của công ty và ứng dụng khách hàng.\n- Xây dựng microservices: Tham gia xây dựng và phát triển các microservices cho hệ thống thương mại điện tử B2B sử dụng đa ngôn ngữ và công nghệ hiện đại.\n- Quản lý tiến độ: Chịu trách nhiệm hoàn thành công việc đúng tiến độ, đảm bảo chất lượng.\n- Thiết kế chức năng sản phẩm: Thiết kế chức năng sản phẩm và phát triển theo nhu cầu thực tế của người dùng và thị trường.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nắm vững kiến thức làm việc với các ngôn ngữ như Java, NodeJs\n- Yêu cầu 3 năm kinh nghiệm làm việc với các ngôn ngữ trên\n- Có kinh nghiệm làm việc với message brokers (như RabbitMQ, Kafka).\n- Có kinh nghiệm làm việc với Docker, GCP, API Gateway\n- Có kinh nghiệm về kĩ thuật cache, dùng Redis,..\n- Đã từng dựng base từ 2 đến 3 project backend và theo được dự án từ 2 năm.\n- Làm việc nhiều với các dự án thực tế.\n* Làm việc với các loại database: Mongo, Postgres, Mysql, Elasticsearch.\n* Kiến trúc và phát triển ứng dụng:\n- Microbackend: Kiến thức về kiến trúc microbackend và cách triển khai.\n- Phát triển ứng dụng: Phát triển những sản phẩm liên quan hoặc tương tự các hệ thống ecommerce: xử lý các đơn hàng, khuyến mại.\n* Công cụ và quy trình làm việc:\n- Version Control: Kinh nghiệm sử dụng Git và các nền tảng quản lý mã nguồn như GitHub, GitLab, Bitbucket.\n- Build Tools: Thành thạo với các công cụ xây dựng như Webpack, Babel.\n* Kỹ năng mềm:\nQuản lý dự án và lãnh đạo:\n- Team Management: Kỹ năng bóc tách và phân chia công việc, quản lý team.\n- Communication: Kỹ năng giao tiếp rõ ràng và hiệu quả.\n- Problem-solving: Kỹ năng giải quyết vấn đề và ra quyết định.\n* Tự học và phát triển bản thân:\n- Research: Khả năng tự nghiên cứu và cập nhật công nghệ mới.\n- Critical Thinking: Tư duy phản biện và khả năng đánh giá các giải pháp khác nhau.\n- Chấp nhận thử thách: Sẵn sàng đối mặt với thử thách để vượt qua giới hạn bản thân.\n- Chủ động trong công việc: Thẳng thắn, có trách nhiệm, nắm bắt tình hình dự án và chủ động trong công việc.\n* Làm việc độc lập và nhóm:\n- Independent Work: Khả năng làm việc độc lập và tự quản lý thời gian.\n- Collaboration: Kỹ năng làm việc nhóm và phối hợp với các bộ phận khác (backend, design, product).\n- Tiếng Anh cơ bản\n- Reading: Khả năng đọc hiểu tài liệu kỹ thuật tiếng Anh.", "job_salary": "\n20 triệu - 27 triệu\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-middle-java-backend/2927012?source=site", "job_company": "CÔNG TY TNHH TELIO VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nGiảng Viên Thiết Kế Mỹ Thuật Số - Phúc Lợi Hấp Dẫn\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy các lớp về 3D modeling, 3D rigging, 3D animation, texture, lightning.<br>- Tham gia các hoạt động của ngành Thiết kế Mỹ thuật số tại Đại học FPT TP.HCM.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thạc sĩ thiết kế.<br>- Có kinh nghiệm trong lĩnh vực 3D Animation, sử dụng thành thạo Maya, Blender.<br>- Có trách nhiệm và trên tinh thần học hỏi để tiếp tục phát triển năng lực chuyên môn.<br>- Ưu tiên có kinh nghiệm làm việc tại các studio chuyên về 3D, game.", "job_salary": "\nCạnh tranh\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-thiet-ke-my-thuat-so-phuc-loi-hap-dan/2926927?source=site", "job_company": "FPT Education Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Business Analyst (BA)\n", "job_description": "\nMô tả công việc\n\n- Thu thập, phân tích yêu cầu về hệ thống\n- Xây dựng các yêu cầu quy trình nghiệp vụ, tài liệu đặc tả yêu cầu, giao diện mẫu và các quy trình nghiệp vụ\n- Phối hợp triển khai các giải pháp phù hợp đáp ứng yêu cầu nghiệp vụ\n- Theo dõi, đánh giá, đảm bảo tiến độ triển khai hệ thống theo timeline\n- Làm việc trực tiếp với đối tác phát triển phần mềm để đề xuất các giải pháp cải tiến\n- Tham gia vào quá trình chuẩn hóa, phân tích dữ liệu hệ thống\n- Xử lý các công việc khác theo yêu cầu từ Ban Lãnh đạo – Quản lý trực tiếp – Phòng ban\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học các ngành liên quan đến Toán – CNTT\n- Có định hướng phát triển theo hướng BA/DA\n- Có kiến thức, kỹ năng về CNTT, UI/UX design, các công cụ vẽ Flowchart, Mockup là lợi thế\n- Năng động, nhiệt tình, nhanh nhẹn,\nham học hỏi, chịu được áp lực công việc", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-business-analyst-ba/2927155?source=site", "job_company": "VIỆN THẨM MỸ MEDIC SKIN", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nGiảng Viên Thiết Kế Mỹ Thuật Số (Giảng Dạy Thiết Kế Game Platform) - Phúc Lợi Hấp Dẫn\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy các môn về thiết kế game platform.<br>- Chi tiết công việc trao đổi cụ thể khi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thạc sĩ Thiết kế<br>- Có kinh nghiệm trong lĩnh vực thiết kế Game (Game Platform), sử dụng được phần mềm Buildbox, Unity<br>- Luôn trên tinh thần học hỏi và phát triển năng lực chuyên môn sâu.<br>- Ưu tiên có kinh nghiệm làm việc trong các studio về game. Có khả năng định hướng tốt về Art Direction. Có năng lực vẽ digital.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-thiet-ke-my-thuat-so-giang-day-thiet-ke-game-platform-phuc-loi-hap-dan/2926932?source=site", "job_company": "FPT Education Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Dữ Liệu (DA)\n", "job_description": "\nMô tả công việc\n\n- Thu thập, sắp xếp, xử lý thông tin, dữ liệu\n- Tiếp nhận và xử lý các yêu cầu về phân tích dữ liệu\n- Phân tích dữ liệu định kỳ và đột suất.\n- Khai thác dữ liệu từ các nguồn: CRMs, HRMs, Facebook, Google, v.v....\n- Dự báo và nắm bắt các xu hướng trong tương lai\n- Tham gia xây dựng cấu trúc dữ liệu phần mềm\n- Chuẩn hóa dữ liệu và quản trị báo cáo cho các phòng ban\n- Xử lý các công việc khác theo yêu cầu từ Ban lãnh đạo - Quản lý trực tiếp - Phòng ban\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học các ngành liên quan đến Toán - Kinh tế - CNTT\n- Có khả năng tư duy, logic, kỹ năng phân tích\n- Kỹ năng giao tiếp, trình bày, quản lý công việc tốt\n- Thành thạo tin học văn phòng\n- Thành tạo tối thiểu 1 công cụ xử lý và trực quan hóa dữ liệu\n- Ưu tiên ứng viên có kỹ năng xử lý data ERP, CRM, có kinh nghiệm làm việc với SQL, Mongo DB là 1 lợi thế\n", "job_salary": "\n14 triệu - 18 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-du-lieu-da/2927132?source=site", "job_company": "VIỆN THẨM MỸ MEDIC SKIN", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nKỹ Sư BrSE (Tiếng Nhật N2)\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển các dự án phần mềm của công ty\n- Tiếp nhận và giải thích các yêu cầu của khách hàng cho team\n- Làm việc theo sự phân công của Trưởng nhóm/Quản lý dự án, phối hợp giữa các nhóm\nđể phát triển sản phẩm.\n* QUYỀN LỢI\na. Thu nhập\n- Lương cạnh tranh, thỏa đáng theo năng lực, Upto 70M\n- Thưởng các ngày Lễ Tết (30/4-1/5, 2/9, Tết dương lịch, Tết âm lịch)\n- Thưởng T13, Thưởng doanh thu cuối năm\n- Thưởng nóng, thưởng dự án, ….\n- Xét tăng lương 1 lần/năm\nb. Bảo hiểm và các chính sách đãi ngộ\n- Bảo hiểm theo chế độ nhà nước ban hành.\n- Bảo hiểm sức khoẻ cá nhân và gia đình\n- Chế độ sinh nhật, hiếu, hỉ.\n- Chế độ remote 1 ngày/ tuần\n- 15 ngày phép 1 năm\n- Du lịch hàng năm (công ty chi tiền mặt tự túc du lịch)\n- Phụ cấp đi lại,...\nc. Chế độ đào tạo và phát triển\n- Có budget đào tạo (hỗ trợ thi các chứng chỉ, mua các tài khoản học tập, hỗ trợ tham gia các khóa học, …)\n- Được tham gia các buổi seminar tiếp cận công nghệ hàng tuần, tham gia các buổi đào tạo chuyên môn,\n- kỹ năng mềm, kỹ năng quản lý dự án, quản lý chất lượng. Đặc biệt, các kỹ năng này sẽ do trực tiếp manager và founder truyền dạy cho các bạn.\n- Định hướng hàng tháng về tầm nhìn và kế hoạch của bản thân, đồng thời tạo điều kiện để phát triển thành lên các vị trí cao hơn,...\n- Có nhiều cơ hội trải nghiệm, làm việc với các khách hàng lớn.\n- Sẽ có cơ hội làm việc trực tiếp với khách hàng Nhật Bản và cơ hội onsite tại Nhật.\n- Trở thành mảnh ghép quan trọng không thể thiếu, có cơ hội quản lý team hoặc phát triển lên vị trí cao hơn.\n- Miichisoft đang có nhiều kế hoạch phát triển mở rộng trong tương lai, tham gia tại thời điểm hiện tại là cơ hội rất lớn để phát triển sự nghiệp. Cùng Miichisoft trở thành công ty cung cấp dịch vụ và giải pháp công nghệ thông tin hàng đầu Việt Nam\nd. Sự kiện - hoạt động:\n- Có sân chơi dành cho các bộ môn như Bi-a, Bi-lắc,...\n- Tham gia team building hàng tháng, hàng quý\ne. Môi trường làm việc\n- Làm việc trong tập thể toàn những người trẻ, năng động, cá tính; máu lửa và nhiệt huyết trong công việc\n- Môi trường làm việc mở, khuyến khích tối đa sự sáng tạo của nhân viên.\nf. Thời gian làm việc\n- Làm việc từ thứ 2 - thứ 6.\n- Thời gian vào làm linh hoạt từ 8h-9h.\n- Thời gian làm việc 8 tiếng, nghỉ trưa 1 tiếng từ 12h -13h\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Nhật JLPT N2 trở lên, giao tiếp tốt\n- Có kinh nghiệm ở vị trí BrSE ít nhất 2 năm\n- Có kiến thức liên quan đến IT\n- Có kiến thức cơ bản về database, giải thuật.\n- Có tư duy logic, biết cách tự tìm hiểu giải quyết vấn đề\n- Có khả năng làm việc theo nhóm, ý thức trách nhiệm cao\n- Giao tiếp tốt bằng cả tiếng Nhật và tiếng Việt", "job_salary": "\n40 triệu - 70 triệu\n", "job_location": "Quận Tây Hồ,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-brse-tieng-nhat-n2/2927937?source=site", "job_company": "Công Ty Cổ Phần Sáng Tạo Trẻ Việt Nam Miichisoft", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Phụ trách công việc nhân sự IT phần mềm<br>- Chi tiết công việc trao đổi cụ thể khi phỏng vấn<br>* Quyền lợi:<br>- Thưởng tháng 13<br>- Trợ cấp con nhỏ dưới 6 tuổi: 100.000đ/con/tháng<br>- Tham gia đầy đủ BHXH, BHYT, BHTN<br>- Phụ cấp thâm niên 6 tháng tăng 1 lần: 200.000đ<br>- Các hoạt động Teambuilding, du lịch trong nước hoặc du lịch Trung Quốc<br>- Công ty bao cơm trưa, cơm tăng ca<br>- Quà tặng cho CNV vào các dịp Lễ, Tết<br>- Môi trường làm việc: trẻ trung, năng động, sạch sẽ, có điều hoà\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ tương ứng với vị trí ứng tuyển<br>- Chi tiết trao đổi cụ thể khi phỏng vấn", "job_salary": "\nThương lượng\n", "job_location": "Huyện Nhơn Trạch,\n Đồng Nai", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-phan-mem/2928848?source=site", "job_company": "CÔNG TY TNHH CÔNG NGHỆ MTC (VIỆT NAM)", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\n[Đà Nẵng] Giảng Viên Lập Trình Game (PartTime)\n", "job_description": "\nMô tả công việc\n\n- Đưa ra gợi ý, chỉ dẫn giúp học viên trong quá trình làm Capstone project.<br>- Theo dõi tiến độ của các đội học viên và thường xuyên trao đổi với các mentors khác để trao đổi về tiến độ chung và vấn đề.<br>- Xem xét, phê bình và đánh giá các thành phẩm của dự án<br>- Tham dự, phê bình và đánh giá các buổi trình bày, bảo vệ capstone project.<br>- Đánh giá hiệu quả của đội học viên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành liên quan <br>- Ít nhất 1 năm kinh nghiệm cùng vị trí.<br>- Có kiến thức chuyên sâu về ngành phần mềm <br>- Có kiến thức về quy trình nghiệp vụ trong doanh nghiệp<br>- Có kiến thức về mô hình, quy trình đào tạo tiếp cận năng lực<br>- Kỹ năng sư phạm, truyền đạt kiến thức<br>- Kỹ năng giải quyết vấn đề<br>- Kỹ năng quản lý dự án<br>- Khả năng nghiên cứu, nâng cao kiến thức chuyên môn", "job_salary": "\nThương lượng\n", "job_location": "Quận Thanh Khê,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/da-nang-giang-vien-lap-trinh-game-parttime/2929378?source=site", "job_company": "Học Viện Công Nghệ Thông Tin & Thiết Kế VTC – VTC Academy", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN KỸ THUẬT PHẦN MỀM - HAI BÀ TRƯNG, HÀ NỘI\n", "job_description": "\nMô tả công việc\n\n- Thực hiện công tác kiểm tra khi kho mang sản phẩm đến cửa hàng;<br>- Cài đặt phần mềm (win, office, photoshop, autocard,...) theo yêu cầu;<br>- Tháo lắp để kiểm tra tình trạng máy, thay thế linh kiện, vệ sinh máy;<br>- Sửa chữa các lỗi về phần mềm theo nhu cầu của khách hàng;<br>- Tư vấn, giải đáp những thắc mắc của nhân viên bán hàng và khách hàng về kiến thức kỹ thuật;<br>- Các công việc liên quan theo yêu cầu của Trưởng bộ phận.<br>* Địa điểm làm việc:<br>- 40 Trần Đại Nghĩa, Hai Bà Trưng, Hà Nội<br>* Thời gian làm việc:<br>- Ca 1: 8h00 - 16h30<br>- Ca 2: 11h30 - 20h00<br>- Ca 3: 8h00 - 12h00 và 16h00 - 20h00<br>- (Nghỉ 01 ngày không cố định/ tuần)<br>* Quyền lợi:<br>- Thu nhập: Lương cơ bản (5.000.000 VNĐ/tháng) + phụ cấp ăn trưa, gửi xe + thưởng hiệu suất làm việc (Thu nhập từ 7 - 10.000.000 VNĐ/tháng)<br>- Được đóng BHXH, BHYT, BHTN ngay sau khi đạt Thử việc;<br>- Được cung cấp đồng phục và các trang thiết bị làm việc;<br>- Được hưởng 12 ngày nghỉ phép có lương;<br>- Được thưởng tiền mặt, quà tặng trao tay ngày sinh nhật, lễ, tết và các chế độ phúc lợi của công ty;<br>- Được hưởng chính sách hỗ trợ ưu đãi khi mua laptop cho người thân tại công ty;<br>- Được đào tạo về chuyên môn và nghiệp vụ;<br>- Được làm việc trong môi trường trẻ trung, năng động và chuyên nghiệp;<br>- Được thưởng cuối năm theo kết quả kinh doanh của công ty;<br>- Được tham gia Teambuilding, các sự kiện lớn, party hàng năm của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Hiểu biết cơ bản về cài đặt các phần mềm (win, office, photoshop,...);<br>- Cẩn thận, trung thực;<br>- Có tinh thần trách nhiệm cao trong công việc;<br>- Yêu thích công việc kỹ thuật.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-phan-mem-hai-ba-trung-ha-noi/2929592?source=site", "job_company": "CÔNG TY CỔ PHẦN 88 GROUP (LAPTOP88)", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nBiên phiên dịch tiếng Nhật ngành CNTT (N1/N2) - Upto 25 Triệu/Tháng Tại Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Trao đổi trực tiếp với khách hàng Nhật Bản để xác định yêu cầu của dự án phát triển phần mềm trong công ty\n- Dịch tài liệu đặc tả yêu cầu của dự án. Đọc hiểu yêu cầu của dự án và truyền đạt lại cho team phát triển\n- Cùng họp online hoặc offline với team phát triển bên Việt Nam và team phát triển bên Nhật để trao đổi nội dung công việc, giải pháp kỹ thuật, cách thức tiến hành dự án\n- Hỗ trợ quản lý dự án như: quản lý tiến độ, quản lý quy trình phát triển\n- Hỗ trợ team kiểm thử chất lượng phần mềm để hỏi/đáp với khách hàng trong quá trình test sản phẩm\n- Report báo cáo cho khách hàng và cho người quản lý\n- Support team sale để làm các tài liệu báo cáo, tài liệu dự án\n- Support khách hàng Nhật Bản trong các chuyến công tác tại Việt Nam\n* Quyền lợi\n- Lương: 15 triệu – 25 triệu, tùy theo kinh nghiệm.\n- Thử việc lên đến 100% lương\n- Phụ cấp cơm trưa và gửi xe hàng tháng\n- Cung cấp đầy đủ thiết bị phục vụ công việc\n- Nghỉ thứ 7, chủ nhật\n- Đóng BHXH sau khi thử việc, hưởng các chế độ phúc lợi theo luật lao động Việt Nam\n- Điều chỉnh lương: 2 lần/năm, Lương tháng 13 + thưởng dự án theo quý tùy vào tình hình kinh doanh của công ty\n- Được tham gia các Câu lạc bộ dưới sự tài trợ chính thức của Công ty: CLB Bóng đá, Lớp tiếng Nhật, tham gia các bữa tiệc sinh nhật, team building hàng quý, company trip hàng năm\n- Teabreak hàng tuần, quà sinh nhật và quầy pantry trà nước miễn phí\n- Cơ hội đi công tác Nhật Bản ngắn hạn và dài hạn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có trình độ cao đẳng trở lên. Tốt nghiệp các chuyên ngành liên quan đến tiếng Nhật (N1, N2 hoặc tương đương)\n- Có từ 1 năm kinh nghiệm với vị trí trí IT Comtor - Lĩnh vực phần mềm\n- Thành thạo vi tính văn phòng đặc biệt là word, excel, powerpoint\n- Kỹ năng xử lý công việc nhanh, chính xác\n- Kỹ năng giao tiếp, thuyết phục tốt\n- Cẩn thận, trung thực, kiên trì\n- Năng động, tự tin, sáng tạo, có khả năng làm việc độc lập và làm việc theo nhóm\n- Có khả năng hướng dẫn các member có ít kinh nghiệm\n- Ưu tiên những ứng viên luôn nỗ lực hết mình trong mọi hoàn cảnh và đưa ra những ý kiến đóng góp để phát triển công việc\n- Đã có kinh nghiệm làm việc tại các công ty Nhật Bản, Âu, Mỹ là một lợi thế", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/bien-phien-dich-tieng-nhat-nganh-cntt-n1-n2-upto-25-trieu-thang-tai-ha-noi/2917713?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN KỸ THUẬT PHẦN MỀM - THANH XUÂN, HÀ NỘI\n", "job_description": "\nMô tả công việc\n\n- Thực hiện công tác kiểm tra khi kho mang sản phẩm đến cửa hàng;<br>- Cài đặt phần mềm (win, office, photoshop, autocard,...) theo yêu cầu;<br>- Tháo lắp để kiểm tra tình trạng máy, thay thế linh kiện, vệ sinh máy;<br>- Sửa chữa các lỗi về phần mềm theo nhu cầu của khách hàng;<br>- Tư vấn, giải đáp những thắc mắc của nhân viên bán hàng và khách hàng về kiến thức kỹ thuật;<br>- Các công việc liên quan theo yêu cầu của Trưởng bộ phận.<br>* Địa điểm làm việc:<br>- 164 Nguyễn Xiển, Thanh Xuân, Hà Nội<br>* Thời gian làm việc:<br>- Ca 1: 8h00 - 16h30<br>- Ca 2: 11h30 - 20h00<br>- Ca 3: 8h00 - 12h00 và 16h00 - 20h00<br>- (Nghỉ 01 ngày không cố định/ tuần)<br>* Quyền lợi:<br>- Thu nhập: Lương cơ bản (5.000.000 VNĐ/tháng) + phụ cấp ăn trưa, gửi xe + thưởng hiệu suất làm việc (Thu nhập từ 7 - 10.000.000 VNĐ/tháng)<br>- Được đóng BHXH, BHYT, BHTN ngay sau khi đạt Thử việc;<br>- Được cung cấp đồng phục và các trang thiết bị làm việc;<br>- Được hưởng 12 ngày nghỉ phép có lương;<br>- Được thưởng tiền mặt, quà tặng trao tay ngày sinh nhật, lễ, tết và các chế độ phúc lợi của công ty;<br>- Được hưởng chính sách hỗ trợ ưu đãi khi mua laptop cho người thân tại công ty;<br>- Được đào tạo về chuyên môn và nghiệp vụ;<br>- Được làm việc trong môi trường trẻ trung, năng động và chuyên nghiệp;<br>- Được thưởng cuối năm theo kết quả kinh doanh của công ty;<br>- Được tham gia Teambuilding, các sự kiện lớn, party hàng năm của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Hiểu biết cơ bản về cài đặt các phần mềm (win, office, photoshop,...);<br>- Cẩn thận, trung thực;<br>- Có tinh thần trách nhiệm cao trong công việc;<br>- Yêu thích công việc kỹ thuật.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-phan-mem-thanh-xuan-ha-noi/2929644?source=site", "job_company": "CÔNG TY CỔ PHẦN 88 GROUP (LAPTOP88)", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN KỸ THUẬT PHẦN MỀM - ĐỐNG ĐA, HÀ NỘI\n", "job_description": "\nMô tả công việc\n\n- Thực hiện công tác kiểm tra khi kho mang sản phẩm đến cửa hàng;<br>- Cài đặt phần mềm (win, office, photoshop, autocard,...) theo yêu cầu;<br>- Tháo lắp để kiểm tra tình trạng máy, thay thế linh kiện, vệ sinh máy;<br>- Sửa chữa các lỗi về phần mềm theo nhu cầu của khách hàng;<br>- Tư vấn, giải đáp những thắc mắc của nhân viên bán hàng và khách hàng về kiến thức kỹ thuật;<br>- Các công việc liên quan theo yêu cầu của Trưởng bộ phận.<br>* Địa điểm làm việc:<br>- 9/110 Chùa Láng, Đống Đa, Hà Nội<br>* Thời gian làm việc:<br>- Ca 1: 8h00 - 16h30<br>- Ca 2: 11h30 - 20h00<br>- Ca 3: 8h00 - 12h00 và 16h00 - 20h00<br>- (Nghỉ 01 ngày không cố định/ tuần)<br>* Quyền lợi:<br>- Thu nhập: Lương cơ bản (5.000.000 VNĐ/tháng) + phụ cấp ăn trưa, gửi xe + thưởng hiệu suất làm việc (Thu nhập từ 7 - 10.000.000 VNĐ/tháng)<br>- Được đóng BHXH, BHYT, BHTN ngay sau khi đạt Thử việc;<br>- Được cung cấp đồng phục và các trang thiết bị làm việc;<br>- Được hưởng 12 ngày nghỉ phép có lương;<br>- Được thưởng tiền mặt, quà tặng trao tay ngày sinh nhật, lễ, tết và các chế độ phúc lợi của công ty;<br>- Được hưởng chính sách hỗ trợ ưu đãi khi mua laptop cho người thân tại công ty;<br>- Được đào tạo về chuyên môn và nghiệp vụ;<br>- Được làm việc trong môi trường trẻ trung, năng động và chuyên nghiệp;<br>- Được thưởng cuối năm theo kết quả kinh doanh của công ty;<br>- Được tham gia Teambuilding, các sự kiện lớn, party hàng năm của công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Hiểu biết cơ bản về cài đặt các phần mềm (win, office, photoshop,...);<br>- Cẩn thận, trung thực;<br>- Có tinh thần trách nhiệm cao trong công việc;<br>- Yêu thích công việc kỹ thuật.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ky-thuat-phan-mem-dong-da-ha-noi/2929669?source=site", "job_company": "CÔNG TY CỔ PHẦN 88 GROUP (LAPTOP88)", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phát Triển Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và hoàn thiện các công cụ, ứng dụng công nghệ theo phân công:\n+ Tham gia quản trị chuyên trách ứng dụng đã triển khai trong tập đoàn.\n+ Phụ trách xây dựng, quản lý hệ thống dữ liệu phục vụ các báo cáo chuyên môn, tính tuân thủ, báo cáo hiệu suất, báo cáo phân tích liên quan tới các phần hành trong công ty.\n+ Xây dựng tài liệu và chuyên trách đào tạo ứng dụng công nghệ đã triển khai ra toàn Tập đoàn.\n+ Tham gia xây dựng chiến lược công nghệ ngắn hạn, trung hạn, dài hạn\n+ Hỗ trợ việc xây dựng cơ chế, quy chế liên quan bảo mật, truy xuất thông tin.\n+ Thực hiện đánh giá, phân tích và đưa ra dự báo tình hình thực hiện, rủi ro công nghệ hàng tháng/ hàng quý của các ứng dụng đã triển khai\n- Trao đổi cụ thể khi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kiến ​​thức nền tảng về phát triển phần mềm và kinh nghiệm với tư cách là nhà phát triển.\n- Có kỹ năng lập kế hoạch và giải quyết vấn đề tốt.\n- Có khả năng bao quát công việc, xử lý tình huống linh hoạt.\n- Chủ động và sáng tạo trong công việc.\n- Kỹ năng giao tiếp và làm việc nhóm tốt, chịu được áp lực, tinh thần trách nhiệm cao.\n- Đã biết đến ứng dụng Base, ứng dụng Misa Amis, lập trình, ERP, Wordpress, Netsuite, ... là một lợi thế.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Huyện Gia Lâm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phat-trien-phan-mem/2930042?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn STP", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nB2B Business Consultant\n", "job_description": "\nMô tả công việc\n\n* Project Introduction<br>- Welcome to ecomstart.io – the ultimate destination for mastering the art of e-commerce! Whether you're a budding entrepreneur ready to take the plunge or a seasoned business owner looking to scale new heights, ecomstart.io is here to empower you every step of the way.<br>* Overview of position<br>- We are seeking a detail-oriented and proactive Pre-built Shopify Store and Introduction Specialist to join our dynamic team. The ideal candidate will have a strong background in e-commerce, specifically with Shopify, and will be responsible for managing product listings, optimizing store performance, and providing excellent client consultations.<br>* Responsibilities:<br>- Client Consultation: Advise clients on best practices, scope, and cost of implementing Shopify stores.<br>- Consult with clients to understand their business needs and provide tailored Shopify solutions.<br>- Build, negotiate and adjust proposals to customers.<br>- Offer training and support to clients on using the Shopify platform and managing their store.<br>- Pre-built Store Setup: Create and customize Pre-built Shopify store layouts to align with Customers brand aesthetics.<br>- Product Management: Upload and update product listings with detailed descriptions, images, and pricing.<br>- Project Coordination: Organize and execute Shopify store setup projects.<br>- Collaborate with the Solution development team and technical experts to build the advanced completed solution and take care of the customers.<br>- Webinars and Seminars: Plan and conduct eCommerce-themed webinars and seminars.<br>- Keep up-to-date with the latest Shopify features, apps, and industry trends to continually improve our customer store performance.<br>* Benefits<br>- High salary & commission (from $500)<br>- Monthly in-house coaching, mentoring & training programs<br>- Youthful and dynamic working environments with 95% members are 9x. Opportunities to participate in clubs: football, running, game,... <br>- Dynamic internal culture, at BSS we respect differences and focus on human development.<br>- English working environment with over 80% foreign customers. Exposed to the latest technology and ecommerce trends.<br>- Flexible working location, and head office has design and much relaxing equipment such as PS5, massage machine, library, coffeemaker,...<br>- Working time: 5 days per week, 8h30 to 17h45, from Monday to Friday. Allowed 13.5 days absence per year (12 days absence according to laws and 1.5-day absence for annual company trip)<br>- Social Insurance and Health Insurance are paid by the company after 2 months of working trial and others benefit according to the Labor Law.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Graduated with a Bachelor's Degree majoring in Marketing, Economics, and E-commerce.<br>- At least 1 year in B2B sales with a proven record.<br>- Fluent in English (IELTS 7.0+ or TOEIC 700+ is preferable.)<br>- Good Communication, Presentation, Analysis, and Critical Thinking Skill<br>- Love working with international customers<br>- Good teamwork and Quick learner<br>- Excellent Self-leadership & Strong Discipline<br>- Experience selling intangible products or services, especially in, Shopify and e-commerce is a plus<br>- Know E-commerce, Technology, Digital Marketing tools (Google Analytics, Email marketing, Google AdWords, HotJar, and so on)<br>- Strong knowledge of Sales tools (Salesforce, Hubspot, and so on) is an advantage", "job_salary": "\nTrên 12 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/b2b-business-consultant/2929800?source=site", "job_company": "BSS Group", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nChuyên Viên Công Nghệ (Phần Mềm)\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ các phòng ban vận hành hệ thống công nghệ đã triển khai tại Tập đoàn\n- Xây dựng tài liệu hướng dẫn chi tiết tài liệu công nghệ đã triển khai đến CBCNV\n- Báo cáo hàng tuần, tháng về tình trạng giải quyết và tồn đọng hạn chế cần công nghệ hóa trong nội bộ công ty.\n- Tham mưu, tư vấn các giải pháp công nghệ trong Tập đoàn.\n- Thực hiện các việc khác từ Quản lý và BLĐ.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các Trường Đại học chuyên ngành CNTT, toán tin, ... hoặc tương đương ngành CNTT.\n- Có ít nhất 03 năm kinh nghiệm làm việc tại, ưu tiên các ứng viên có kinh nghiệm trong phát triển dự án Outsource, về hệ thống CNTT lớn là một lợi thế.\n- Hiểu biết và nắm rõ về các phương pháp quản lý dự án hiện đại như PMI, Agile.\n- Có kiến thức về các quy trình, tiêu chuẩn của thế giới về CNTT như CMMI, ITIL, ISO 27000...\n- Có khả năng viết tài liệu quản lý dự án\n- Hiểu biết cơ bản về các phương pháp quản lý dự án\n- Khả năng tổ chức, quản lý tốt với các thành viên dự án.\n- Khả năng nghiên cứu giải pháp công nghệ và chịu được áp lực công việc cao, giải quyết tình huống tốt.\n- Am hiểu Base và Misa Amis là 1 lợi thế.", "job_salary": "\n18 triệu - 22 triệu\n", "job_location": "Huyện Gia Lâm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-cong-nghe-phan-mem/2930043?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn STP", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nCustomer Support Staff\n", "job_description": "\nMô tả công việc\n\n- Sử dụng live chat để trả lời các câu hỏi của khách hàng liên quan tới sản phẩm bằng Tiếng Anh (sản phẩm web app cho eCommerce: Shopify ) <br> - Sử dụng email hoặc các kênh social để liên lạc và kết nối với khách hàng <br> - Học, sử dụng thành thạo và hiểu rõ về sản phẩm app để có thể giải quyết các vấn đề khi khách gặp phải <br>- Hỗ trợ khách hàng sử dụng sản phẩm của công ty <br>- Viết các tài liệu hướng dẫn sử dụn cho người dùng <br>- Phối hợp với các thành viên trong team support và team developer để phân tích và đưa ra các giải pháp tốt nhất cho các vấn đề của khách hàng. <br>- Đồng hành cùng khách hàng để giúp họ đạt được kết quả tốt nhất. <br>* Quyền lợi<br> - Mức lương hấp dẫn, Offer Up To 15M/ tháng (chi tiết trao đổi trong buổi phỏng vấn), điều chỉnh xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc.<br>- BONUS: thưởng dự án, thưởng năm, thưởng NVXS tháng, thưởng support, thưởng Rating…theo quy định của công ty. <br> - FREE: trà, café, snack, bánh kẹo, đồ ăn vặt, các chi phí, dịch vụ văn phòng<br>- PHÚC LỢI: Sinh nhật, Tri ân nhân viên, ngoại khóa, du lịch hè hàng năm<br>- CHẾ ĐỘ: Bảo hiểm đầy đủ theo quy định, hiếu, hỉ…<br>- Thời gian làm việc linh hoạt từ 8h30 - 17h00 hoặc 9h00 - 17h30 từ T2 – T6<br> - Có thể tham gia làm việc theo ca trực (mỗi ngày làm việc 8 tiếng, ca làm việc linh hoạt, có thể chủ động sắp xếp thời gian làm giờ hành chính hoặc ngoài giờ hành chính) <br>- Phép năm tăng theo thâm niên <br> - Môi trường làm việc năng động, chuyên nghiệp, đồng nghiệp thân thiện, vui vẻ. Game mini văn phòng hàng tuần, cơ hội được nâng cao nghiệp vụ chuyên môn qua các buổi seminar đào tạo nội bộ <br> - Quy trình quản lý dự án, phát triển sản phẩm rõ ràng, chuyên nghiệp <br> - Được cọ xát làm việc với các đối tác lớn trong và ngoài nước <br> - Lộ trình thăng tiến rõ ràng và cơ hội phát triển cao.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Khả năng Tiếng Anh đọc, viết tốt, có thể trao đổi với khách hàng qua chat hoặc email<br>- Thái độ làm việc nghiêm túc, trung thực, có trách nhiệm trong công việc <br> - Có khả năng tự nghiên cứu và tìm hiểu các sử dụng được phần mềm <br>- Có kiến thức về ecommerce là một lợi thế <br> - Ưu tiên ứng viên đã học và có nền tảng về công nghệ thông tin, có hiểu biết về HTML/CSS, hiểu về ecommerce, đã từng support các app hoặc plugin chuyên về e-Commerce", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Quận Hoàng Mai,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/customer-support-staff/2930075?source=site", "job_company": "Tigren Solutions", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên IT (Có Xe Đưa Đón)\n", "job_description": "\nMô tả công việc\n\n* Chức Năng:<br>- Cung cấp hỗ trợ kỹ thuật về CNTT trực tiếp đến người dùng cuối<br>- Xây dựng, đề xuất xây dựng và thực thi các chính sách, quy trình, thủ tục thuộc phạm vi người dùng cuối<br>- Phối hợp quản trị viên triển khai và vận hành các hệ thống thông tin<br>- Đảm bảo MMTB-CCDC người dùng cuối hiệu quả, tiết kiệm và bảo mật<br>* Nhiệm vụ:<br>- Tiếp nhận, xử lý, ghi nhận các hỗ trợ kỹ thuật đến người dùng đầu cuối<br>- Cài đặt hệ điều hành, ứng dụng và cấu hình theo danh sách và quy định<br>- Cung ứng MMTB-CCDC, vật tư, linh kiện, phụ kiện CNTT<br>- Tổ chức, triển khai và vận hành hệ thống tiếp nhận và xử lý yêu cầu hỗ trợ từ người dùng cuối<br>- Tổ chức các khoá đào tạo, hướng dẫn giúp người dùng làm quen với môi trường, quy định, công cụ, ứng dụng CNTT doanh nghiệp<br>- Tổng hợp và báo cáo định kỳ hoặc theo yêu cầu đến lãnh đạo thông tin<br>- Lập đề xuất khắc phục và cải tiến vấn đề không phù hợp đến lãnh đạo thông tin<br>- Đề xuất và tư vấn lãnh đạo thông tin về chiến lược, kế hoạch, ngân sách, công nghệ, kỹ thuật trong phạm vi người dùng cuối đến lãnh đạo thông tin<br>- Quản lý, bảo trì, bảo dưỡng tài sản cấp cho người dùng cuối, phòng ban, đơn vị<br>- Phát triển, triển khai và vận hành các công cụ, tiện ích tối ưu hoá, số hoá, tự động hoá nhằm cải thiện năng suất của người dùng cuối<br>- Quản lý dịch vụ thuê mướn<br>- Quản lý mua hàng thuộc phạm vi CNTT người dùng cuối<br>* Địa điểm làm việc: Lô F2A, KCN Tân Kim, Cần Giuộc, Long An<br>* Thời gian làm việc<br>- Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)<br>- Thứ 7 linh động<br>* Quyền lợi<br>- Lương: từ 12 triệu + thưởng KPI hàng tháng<br>- Thưởng tháng 13+14, thưởng các kỳ lễ lớn<br>- Lộ trình thăng tiến cho các vị trí cao hơn<br>- Teambuilding hàng năm<br>- Được hưởng các phúc lợi theo quy định của công ty và nhà nước<br>- Được hưởng các chế độ BHXH, BHYT, BHTN theo chế độ của Pháp luật và Công ty<br>- Được làm việc trong môi trường hiện đại, chuyên nghiệp và có cơ hội thăng tiến trong công việc<br>- Có xe đưa đón tại: quận Tân Bình và quận 8\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kiến thức:<br>- Cơ bản về máy tính (CPU, RAM, SSD, HDD, BIOS, SATA,...), thiết bị ngoại vi (máy in, máy fax, màn hình,...) và linh/phụ kiện (card mạng, TPM,...) thuộc phạm vi người dùng cuối<br>- Cơ bản về hệ điều hành: Windows Home/Pro, macOS, Linux<br>- Cơ bản về mạng: IPv4/IPv6, firewall, switch, router, WAN, LAN, cáp đồng, cáp quang,...<br>- Phần mềm cơ bản: Bộ gõ tiếng Việt, bộ ứng dụng văn phòng, QuickAssist / TeamViewer / UltraViewer, Google Chrome,...<br>- Phần mềm chuyên dụng: ERP, HRM, CRM, Helpdesk, iTaxViewer, HTKK,...<br>- Tiếng Anh sơ cấp: Đọc/Nghe hiểu tài liệu, hướng dẫn<br>* Kỹ năng:<br>- Giao tiếp<br>- Phân tích<br>- Giải quyết vấn đề<br>- Làm việc nhóm và độc lập<br>- Sử dụng các công cụ hỗ trợ<br>- Báo cáo<br>- Học hỏi", "job_salary": "\nTrên 12 triệu\n", "job_location": "Huyện Cần Giuộc,\n Long An", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-co-xe-dua-don/2930293?source=site", "job_company": "CÔNG TY CỔ PHẦN PHÂN BÓN HÀ LAN", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nManual Tester\n", "job_description": "\nMô tả công việc\n\n- Lên kế hoạch (test plan) và viết kịch bản test ( test case)<br> - Quản lý, phân tích và theo dõi kết quả kiểm tra, báo cáo test<br> - Test sản phẩm theo yêu cầu<br> - Hỗ trợ khách hàng, kiểm tra, tái hiện lỗi phát sinh theo phản hồi của khách hàng, kiểm thử lại sản phẩm sau khi sửa lỗi<br> - Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp<br>* Quyền lợi:<br> - Mức lương: Upto 15.000.000đ/ tháng , điều chỉnh xét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc.<br> - THƯỞNG: theo chế độ quy định của công ty (lương tháng 13, Performance bonus, thưởng NVXS tháng, năm,...)<br>- FREE: trà, café, snack, bánh kẹo, đồ ăn vặt, các chi phí, dịch vụ văn phòng<br> - PHÚC LỢI: Sinh nhật, Tri ân nhân viên, ngoại khóa, du lịch hè hàng năm<br> - CHẾ ĐỘ: Bảo hiểm xã hội theo quy định, hiếu, hỉ...<br> - Thời gian làm việc linh hoạt từ T2 – T6 ( 8h30 - 17h00 hoặc 9h00 - 17h30)<br> - Môi trường làm việc năng động, chuyên nghiệp, đồng nghiệp thân thiện, vui vẻ.<br> - Cơ hội nâng cao kỹ năng làm việc với Present về công nghệ\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/ Đại học hoặc có chứng chỉ chuyên ngành Tester<br> - Có kinh nghiệm trong lĩnh vực kiểm thử phần mềm website ecommerce hoặc mobile app từ 6 tháng trở lên<br>- Am hiểu về quy trình phát triển phần mềm và các giai đoạn kiểm thử<br>- Có kinh nghiệm lập các Test Plan, thiết kế các Test case, Test Data<br>- Ưu tiên ứng viên vó kinh nghiệm làm việc với một trong các nền tảng: Magento, Shopify hoặc WordPress.<br>- Có tư duy logic, kỹ năng phân tích và giải quyết vấn đề, khả năng đọc hiểu tài liệu tiếng anh cơ bản, khả năng giao tiếp Tiếng Anh là một lợi thế.", "job_salary": "\n7 triệu - 15 triệu\n", "job_location": "Quận Hoàng Mai,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/manual-tester/2930076?source=site", "job_company": "Tigren Solutions", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên QC (Manual)\n", "job_description": "\nMô tả công việc\n\n- Test Planning and Execution:<br>+ Develop, document, and execute detailed test cases and test plans.<br>+ Perform manual testing of software applications to ensure they meet functional requirements and quality standards.<br>Identify, document, and track software defects and inconsistencies.<br>- Collaboration:<br>+ Work closely with developers, product managers, and other QA team members to understand requirements and ensure comprehensive test coverage.<br>- Reporting and Documentation:<br>+ Document test results and provide detailed reports on software quality.<br>+ Maintain accurate records of test cases, test results, and defects.<br>+ Communicate testing progress, results, and issues to stakeholders.<br>* Benefits:<br>- Salary shall be discussed during the interview;<br>- Monthly working allowance when working at client's office;<br>- 5 working days per week (Monday-Friday);<br>- Friendly, professional and open working environment;<br>- Premium Heath Care Insurance 24/7 for Key Person;<br>- Company Trip and Events, Birthday Party, Year End Party;<br>- Labor Contract, Social insurance as Labor Law;<br>- Training courses: Technical skills;<br>- Professional and Flexible Working Environment.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Familiarity with software development lifecycle (SDLC) and QA methodologies.<br>- Strong analytical and problem-solving skills.<br>- Excellent attention to detail and ability to work in a fast-paced environment.<br>- Good communication and interpersonal skills.<br>- Ability to work both independently and as part of a team.<br>- Basic knowledge of SQL and experience with test management tools (e.g., JIRA, TestRail) is a plus.<br>- English: reading, writing", "job_salary": "\nThương lượng\n", "job_location": "Quận 10,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-qc-manual/2930589?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN QUẢN TRỊ HỆ THỐNG VÀ DỮ LIỆU DBA ORACLE\n", "job_description": "\nMô tả công việc\n\n- Thiết kế, cấu hình, quản trị, đảm bảo hệ thống hoạt động ổn định 24/7.<br> - Vận hành, giám sát hiệu năng và xác định các vấn đề, tối ưu hệ thống mạng LAN, WAN, Wifi, SDWAN.<br> - Định kỳ theo dõi license, backup cấu hình hệ thống, thực hiện sao lưu và phục hồi thay thế thiết bị End of sale, End of support, lên phương án tờ trình gia hạn bản quyền các hệ thống mạng, Firewall…<br> - Thiết lập rule bảo mật giữa các server vùng mạng khác nhau chống lại các xâm nhập không được phép.<br> - Xây dựng hệ thống mạng có độ sẵn sàng cao (HA), dự phòng thảm họa (DR), xây dựng kịch bản switch-over/fail-over.<br> - Xây dựng các môi trường DEV/TEST/STAGING.<br> - Xây dựng/ quản lý tính khả dụng của database, quản lý back-up, migration, SQL tuning, Patch, monitoring, vận hành database theo môi trường Cloud và On-premise để cung cấp dịch vụ ổn định cho người dùng.<br> - Sao lưu, phục hồi cơ sở dữ liệu, phòng ngừa lỗi và kế hoạch khắc phục sự cố.<br> - Thiết kế cơ sở dữ liệu, quản lý quyền hạn, tiêu chuẩn hóa, quản lý tài khoản.<br> - Thiết kế và tinh chỉnh các lưu trữ thủ tục, hàm, view, trigger, và package, nghiên cứu ứng dụng Big Data để phát hiện vấn đề sớm.<br> - Đánh giá duy trì và nâng cấp hệ thống CSDL\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng/đại học ngành công nghệ thông tin, toán tin, điện tử viễn thông và các ngành có liên quan.<br>- Có kiến thức sâu về database: Oracle, MongoDB.<br>- Có khả năng sử dụng Jira để quản lý công việc.<br>- Khả năng đọc hiểu Tiếng Anh chuyên ngành.<br>- Hiểu sâu về cơ sở dữ liệu quan hệ, có kinh nghiệm xây dựng csdl quản lý thông tin khách hàng lĩnh vực y tế.<br>* Ưu tiên có kỹ năng và kinh nghiệm DB Oracle; Trách nhiệm, chủ động, sáng tạo trong công việc; Có khả năng tư duy, tinh thần trách nhiệm. Có kỹ năng học hỏi và tìm hiểu công nghệ mới khi cần thiết.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-tri-he-thong-va-du-lieu-dba-oracle/2930496?source=site", "job_company": "Hệ Thống Phòng Khám Nhi Đồng/Phụ Sản315", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nChuyên Viên Quản Trị Hệ Thống Mạng - IT\n", "job_description": "\nMô tả công việc\n\n* Chức Năng:<br>- Vận hành các hệ thống thông tin hiện hữu của doanh nghiệp<br>- Xây dựng, đề xuất xây dựng và thực thi các chính sách, quy trình, thủ tục thuộc phạm vi hệ thống<br>- Triển khai các hệ thống thông tin, công nghệ mới phù hợp với sự phát triển và định hướng của doanh nghiệp<br>- Đảm bảo hệ thống thông tin ổn định, đáng tin cậy, xuyên suốt, hiệu quả, tiết kiệm và bảo mật<br>* Nhiệm vụ:<br>- Quản lý hạ tầng mạng, hệ thống máy chủ và trung tâm dữ liệu tại trụ sở và các chi nhánh<br>- Lắp đặt, thi công, cài đặt, vận hành và quản trị các hệ thống thông tin, dịch vụ doanh nghiệp bao gồm cả phần cứng, hệ điều hành, phần mềm và cấu hình phù hợp<br>- Sao lưu và đảm bảo dữ liệu, hệ thống một cách an toàn, có thể phục hồi nguyên vẹn hoặc ít hư hỏng, mất mát nhất khi cần thiết<br>- Xây dựng kịch bản, triển khai chính sách phù hợp nhằm đảm bảo an toàn, an ninh, bảo mật hệ thống và thông tin<br>- Quản lý, bảo trì, bảo dưỡng tài sản thuộc phạm vi hệ thống<br>- Quản lý dịch vụ thuê mướn<br>- Quản lý mua hàng thuộc phạm vi CNTT hệ thống<br>- Phối hợp chặt chẽ với các bên trong các dự án triển khai hệ thống và với nhân viên hỗ trợ kỹ thuật trong đảm bảo môi trường làm việc<br>- Tổng hợp và báo cáo định kỳ hoặc theo yêu cầu đến lãnh đạo thông tin<br>- Đề xuất và tư vấn lãnh đạo thông tin về chiến lược, kế hoạch, ngân sách, công nghệ, kỹ thuật trong phạm vi hệ thống thông tin đến lãnh đạo thông tin<br>- Thực thi các chỉ đạo và yêu cầu khác từ lãnh đạo thông tin<br>* Địa điểm làm việc: Lô F2A, KCN Tân Kim, Cần Giuộc, Long An<br>* Thời gian làm việc: Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)<br>* Quyền lợi<br>- Lương: thỏa thuận + thưởng KPI hàng tháng<br>- Thưởng tháng 13+14, thưởng các kỳ lễ lớn<br>- Lộ trình thăng tiến cho các vị trí cao hơn<br>- Teambuilding hàng năm<br>- Được hưởng các phúc lợi theo quy định của công ty và nhà nước<br>- Được hưởng các chế độ BHXH, BHYT, BHTN theo chế độ của Pháp luật và Công ty<br>- Được làm việc trong môi trường hiện đại, chuyên nghiệp và có cơ hội thăng tiến trong công việc\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Chuyên sâu về máy tính thuộc phạm vi máy chủ<br>- Chuyên sâu về hệ điều hành máy chủ: Windows server, Linux server<br>- Chuyên sâu về mạng: OSI, TCP/IP, firewall, VLAN, SDWAN, NAS, Core Switch,...<br>- Phần mềm chuyên dụng và các công cụ phân tích, quản lý, giám sát hệ thống: IIS, Active Directory Services, PRTG/Zabbix,...<br>- Hệ quản trị Cơ sở dữ liệu: Microsoft SQL Server<br>- Ngôn ngữ kịch bản và ngôn ngữ lập trình<br>- Bảo mật", "job_salary": "\nThương lượng\n", "job_location": "Huyện Cần Giuộc,\n Long An", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-quan-tri-he-thong-mang-it/2930409?source=site", "job_company": "CÔNG TY CỔ PHẦN PHÂN BÓN HÀ LAN", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nTester Leader\n", "job_description": "\nMô tả công việc\n\n- Leadership and Strategy:<br>+ Lead and mentor a team of QC professionals, providing guidance, training, and support.<br>+ Develop and implement QC strategies, processes, and best practices for manual testing.<br>+ Collaborate with cross-functional teams to define quality standards and ensure alignment with business objectives.<br>- Quality Control:<br>+ Design, develop, and execute comprehensive manual test plans and test cases.<br>+ Conduct thorough testing of banking applications, systems, and processes to identify defects and ensure compliance with requirements.<br>+ Perform root cause analysis and work with development teams to resolve issues.<br>- Documentation and Reporting:<br>+ Maintain detailed and accurate documentation of test cases, test results, and defects.<br>+ Prepare and present quality reports to stakeholders, highlighting key findings and recommendations for improvement.<br>+ Ensure compliance with regulatory requirements and industry standards.<br>* Benefits:\n<br>- Salary shall be discussed during the interview;<br>- No period Probation, 100% Salary<br>- Monthly working allowance when working at client's office;<br>- 5 working days per week (Monday-Friday);<br>- Friendly, professional and open working environment;<br>- Premium Heath Care Insurance 24/7 for Key Person;<br>- Company Trip and Events, Birthday Party, Year End Party;<br>- Labor Contract, Social insurance as Labor Law;<br>- Training courses: Technical skills;<br>- Professional and Flexible Working Environment.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Education:<br>+ Bachelor’s degree in Computer Science, Information Technology, or a related field.<br>+ Advanced certifications in Quality Assurance or Software Testing (e.g., ISTQB, CSTE) are a plus.<br>- Experience:<br>+ Minimum of 4 years of experience in quality control/manual testing<br>+ Have experience in banking domain is a plus.<br>+ Proven experience in leading and managing QC teams.<br>+ Strong understanding of banking products, services, and regulatory requirements.<br>- Skills:<br>+ Proficient in manual testing techniques, methodologies, and tools.<br>+ Excellent analytical and problem-solving skills.<br>+ Strong attention to detail and ability to work under pressure.<br>+ Effective communication and interpersonal skills.<br>+ Ability to collaborate with cross-functional teams and stakeholders.<br>+ Knowledge of automation testing is an advantage.<br>+ English: good communication", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/tester-leader/2930624?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Tester (Manual)\n", "job_description": "\nMô tả công việc\n\n- Test Planning and Execution:<br>+ Develop, document, and execute detailed test cases and test plans.<br>+ Perform manual testing of software applications to ensure they meet functional requirements and quality standards.<br>Identify, document, and track software defects and inconsistencies.<br>- Collaboration:<br>+ Work closely with developers, product managers, and other QA team members to understand requirements and ensure comprehensive test coverage.<br>- Reporting and Documentation:<br>+ Document test results and provide detailed reports on software quality.<br>+ Maintain accurate records of test cases, test results, and defects.<br>+ Communicate testing progress, results, and issues to stakeholders.<br>* Benefits:<br>- Salary shall be discussed during the interview;<br>- Monthly working allowance when working at client's office;<br>- 5 working days per week (Monday-Friday);<br>- Friendly, professional and open working environment;<br>- Premium Heath Care Insurance 24/7 for Key Person;<br>- Company Trip and Events, Birthday Party, Year End Party;<br>- Labor Contract, Social insurance as Labor Law;<br>- Training courses: Technical skills;<br>- Professional and Flexible Working Environment.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Familiarity with software development lifecycle (SDLC) and QA methodologies.<br>- Strong analytical and problem-solving skills.<br>- Excellent attention to detail and ability to work in a fast-paced environment.<br>- Good communication and interpersonal skills.<br>- Ability to work both independently and as part of a team.<br>- Basic knowledge of SQL and experience with test management tools (e.g., JIRA, TestRail) is a plus.<br>- English: reading, writing", "job_salary": "\nThương lượng\n", "job_location": "Quận 10,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-tester-manual/2930620?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nQC Leader\n", "job_description": "\nMô tả công việc\n\n- Leadership and Strategy:<br>+ Lead and mentor a team of QC professionals, providing guidance, training, and support.<br>+ Develop and implement QC strategies, processes, and best practices for manual testing.<br>+ Collaborate with cross-functional teams to define quality standards and ensure alignment with business objectives.<br>- Quality Control:<br>+ Design, develop, and execute comprehensive manual test plans and test cases.<br>+ Conduct thorough testing of banking applications, systems, and processes to identify defects and ensure compliance with requirements.<br>+ Perform root cause analysis and work with development teams to resolve issues.<br>- Documentation and Reporting:<br>+ Maintain detailed and accurate documentation of test cases, test results, and defects.<br>+ Prepare and present quality reports to stakeholders, highlighting key findings and recommendations for improvement.<br>+ Ensure compliance with regulatory requirements and industry standards.<br>* Benefits:\n<br>- Salary shall be discussed during the interview;<br>- No period Probation, 100% Salary<br>- Monthly working allowance when working at client's office;<br>- 5 working days per week (Monday-Friday);<br>- Friendly, professional and open working environment;<br>- Premium Heath Care Insurance 24/7 for Key Person;<br>- Company Trip and Events, Birthday Party, Year End Party;<br>- Labor Contract, Social insurance as Labor Law;<br>- Training courses: Technical skills;<br>- Professional and Flexible Working Environment.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Education:<br>+ Bachelor’s degree in Computer Science, Information Technology, or a related field.<br>+ Advanced certifications in Quality Assurance or Software Testing (e.g., ISTQB, CSTE) are a plus.<br>- Experience:<br>+ Minimum of 4 years of experience in quality control/manual testing<br>+ Have experience in banking domain is a plus.<br>+ Proven experience in leading and managing QC teams.<br>+ Strong understanding of banking products, services, and regulatory requirements.<br>- Skills:<br>+ Proficient in manual testing techniques, methodologies, and tools.<br>+ Excellent analytical and problem-solving skills.<br>+ Strong attention to detail and ability to work under pressure.<br>+ Effective communication and interpersonal skills.<br>+ Ability to collaborate with cross-functional teams and stakeholders.<br>+ Knowledge of automation testing is an advantage.<br>+ English: good communication", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/qc-leader/2930668?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN QA\n", "job_description": "\nMô tả công việc\n\n- Đề xuất, đưa ra quy trình phát triển (development process) sản phẩm phù hợp với yêu cầu của từng dự án. Các quy trình này có thể phát triển dựa trên các mô hình phát triển phần mềm (Waterfall, Agile, Scrum, ...) hay thông qua việc áp dụng những quy trình quản lí sẵn có như ISO, CMMI.<br>- Xây dựng bộ tài liệu, biểu mẫu, hướng dẫn để đảm bảo chất lượng của sản phẩm cho tất cả bộ phận trong nhóm phát triển sản phẩm.<br>- Thực hiện việc giám sát, kiểm tra việc thực hiện quy trình của từng bộ phận, từng dự án: <br>+  Kiểm tra việc thực thi quy trình của các bộ phận trong nhóm sản phẩm có đúng quy trình đã đề ra không<br>+ Nhắc nhở đội ngũ phát triển sản phẩm việc tuân thủ theo quy trình làm việc đã đưa ra<br>+ Cảnh báo rủi ro và đưa ra biện pháp phòng ngừa trong quá trình phát triển dự án<br>+ Quy định QC kiểm thử sản phẩm ở giai đoạn nào, sử dụng công cụ gì, tiêu chuẩn nào là sản phẩm đạt yêu cầu<br>+ QA giám sát, theo dõi và kiểm tra QC có thực hiện đúng quy trình không. Sau đó chỉnh sửa cho phù hợp với tiến độ, hiện trạng dự án.<br>+ Hỗ trợ đào tạo về quy trình cho nhân viên mới , bộ phận QA và các phòng ban khác trong công ty<br>- Lập báo cáo liên quan đến việc thực hiện quy trình quản lý chất lượng sản phẩm<br>- Thực hiện các công việc theo yêu cầu của Lãnh đạo\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học loại Khá trở lên, chuyên ngành Khoa học máy tính, Công nghệ thông tin hoặc các ngành liên quan.\n- Có từ 1 năm kinh nghiệm trở lên ở vị trí tương đương\n- Có thể vận dụng và đánh giá hệ thống quy trình dựa trên hệ thống tiêu chuẩn quốc tế: ISO (9000, 27001), CMMI\n- Có kiến thức về quy trình phát triển phần mềm (Waterfall, Agile Scrum…)\n- Có khả năng nhìn nhận được các vấn đề, lỗ hổng trong quy trình đảm bảo chất lượng đối với các dự án phần mềm để cải tiến và tối ưu, có kinh nghiệm triển khai các quy trình mới\n- Vận dụng thành thạo: kỹ thuật phân tích 5why, Fishbone, kỹ thuật CAR, các công cụ quản lý chất lượng như: Control Chart, Cause & Effect Diagram, Pareto Chart, ...\n- Kiến thức rộng về các lĩnh vực của phần mềm mà các team đang thực hiện", "job_salary": "\n15 triệu - 30 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-qa/2931359?source=site", "job_company": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nFullstack Developer\n", "job_description": "\nMô tả công việc\n\n- Trực tiếp tham gia phát triển một hoặc nhiều sản phẩm SaaS chiến lược của công ty cho các nền tảng thương mại điện tử hàng đầu thế giới Shopify.\n- Tham gia xây dựng các ứng dụng có khả năng scaling tốt, performance cao, có UI/UX tốt cho người dùng.\n- Viết code theo standard và best practice của team về style, performance đảm bảo code clean, dễ mở rộng và bảo trì.\n- Tham gia quá trình hỗ trợ khách hàng, sửa lỗi sản phẩm đảm bảo khách hàng có trải nghiệm tốt với ứng dụng.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trên 1 - 2 năm kinh nghiệm làm việc với NodeJS và ReactJS (hoặc công nghệ frontend tương đương như Vue, Angular, và có sẵn sàng sử dụng ReactJs). (bắt buộc)\n- Ứng viên có đức tính tỉ mỉ trong công việc làm product, đặt chất lượng sản phẩm và trải nghiệm người dùng là ưu tiên hàng đầu.\n- Có kinh nghiệm làm việc với mô hình Agile; làm việc với Database NoSQL: MongoDB hoặc Firestore.\n- Có kinh nghiệm với điện toán đám mây, một trong: Google Cloud, Firebase, AWS, kiến trúc hệ thống microservice là một lợi thế.\n- Khả năng đọc hiểu Tiếng Anh tốt, ham tìm tòi kiến thức mới là một điểm cộng.\n- Ưu tiên ứng viên độ tuổi từ 23 - 30.\n- Có kỹ năng làm việc đội nhóm, quản lý thời gian tốt và có trách nhiệm với công việc.", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer/2927770?source=site", "job_company": "Công ty TNHH Avada Group (Mageplaza)", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Dữ Liệu Nhân Sự\n", "job_description": "\nMô tả công việc\n\n* Thu thập và xử lý dữ liệu:<br>- Thu thập dữ liệu từ các nguồn khác nhau như hệ thống quản lý nhân sự, bảng chấm công, khảo sát nhân viên.<br>- Chuẩn hóa và tích hợp dữ liệu từ các nguồn khác nhau.<br>* Phân tích dữ liệu:<br>- Sử dụng các công cụ phân tích dữ liệu (Excel, SQL, Python, R) để khám phá, phân tích dữ liệu và tìm ra các xu hướng, mối tương quan.<br>- Xây dựng các mô hình dự báo để dự đoán nhu cầu nhân sự, tỷ lệ nghỉ việc, hiệu suất làm việc.<br>* Báo cáo và trực quan hóa dữ liệu:<br>- Tạo các báo cáo định kỳ và theo yêu cầu để trình bày kết quả phân tích.<br>- Sử dụng các công cụ trực quan hóa dữ liệu (Tableau, Power BI) để tạo ra các bảng điều khiển trực quan, dễ hiểu.<br>* Đưa ra các đề xuất chiến lược:<br>- Cung cấp các gợi ý, đề xuất dựa trên dữ liệu để cải thiện các quy trình nhân sự, tăng hiệu quả làm việc của nhân viên.<br>- Hỗ trợ ban lãnh đạo đưa ra các quyết định chiến lược về nhân sự.<br>- Thực hiện các công việc khác theo yêu cầu của Quản lý trực tiếp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành thống kê, toán học, kinh tế, quản trị kinh doanh hoặc các lĩnh vực liên quan.<br>- Kinh nghiệm từ 2 năm trở lên trong lình vực phân tích dữ liệu, nhân sự. Ưu tiên ứng viên có kinh nghiệm làm việc trong ngành Dược hoặc bán lẻ.<br>- Thành thạo các công cụ phân tích dữ liệu: Excel, SQL, Python, R.<br>- Có kiến thức về thống kê, xác suất.<br>- Kỹ năng làm việc với cơ sở dữ liệu lớn.<br>- Kỹ năng trình bày dữ liệu một cách hiệu quả.<br>- Kỹ năng giao tiếp tốt, khả năng làm việc độc lập và theo nhóm..<br>- Tiếng Anh giao tiếp cơ bản.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cái Răng,\n Cần Thơ", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-du-lieu-nhan-su/2931968?source=site", "job_company": "CÔNG TY TNHH TRUNG SƠN ALPHA", "job_expire_date": "\nHết hạn trong:\n\n26\nNgày tới\n"},
{"job_title": "\nChuyên Viên Công Nghệ Thông Tin (IT)\n", "job_description": "\nMô tả công việc\n\n- Máy tính: Xử lý các vấn đề phát sinh như: máy tính bị sọc, không lên hình, cài đặt windows, phần mềm Misa, BHXH, thuế,...<br>- Mạng: Cấu hình wifi, camera,<br>- Web: Quản lý website, tên miền, hosting, Code,...<br>- Camera: Xử lý lỗi sọc hình, mất hình,...<br>- Máy in: Cài đặt, chia sẻ máy in, nạp mực,...<br>- Đồ họa: Hiểu biết cơ bản về corel, photoshop,...<br>- Điện: Biết kết nối đèn, ổ cắm, CP,...<br>- Phần mềm: biết vận hành các phần mềm web code mua riêng như: Máy chấm công, Quản lý học sinh,...<br>* Quyền lợi được hưởng:<br>- Lương thỏa thuận khi phỏng vấn;<br>- Đầy đủ các chế độ theo luật định (BHXH, BHYT, BHTN);<br>- Hỗ trợ cơm trưa, có chỗ nghỉ trưa tại trường;<br>- Môi trường làm việc thân thiện, hoà đồng;<br>- Nghỉ Lễ, Tết, … theo quy định;<br>- Thưởng năm, du lịch và các phúc lợi khác.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/nữ từ 25-40 tuổi.<br>- Tốt nghiệp chuyên ngành Công nghệ thông tin, Quản trị mạng, thiết kế web… & các ngành khác có liên quan.<br>- Có kinh nghiệm sử dụng các nền tảng mạng xã hội;<br>- Trung thực, cẩn thận, tận tâm và có tinh thần trách nhiệm cao với công việc.<br>- Ưu tiên ứng viên có kinh nghiệm, từ 02 năm trở lên với vị trí tương đương.<br>- Có năng lực làm việc độc lập, chịu được áp lực công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cái Răng,\n Cần Thơ", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-cong-nghe-thong-tin-it/2931708?source=site", "job_company": "CÔNG TY TNHH ĐẦU TƯ VƯƠNG TẤN", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"}
]