[
{"job_title": "\nTrợ Lý Ứng Dụng Công Nghệ Thông Tin (Gia Lai)\n", "job_description": "\nMô tả công việc\n\n- Tham gia triển khai Ứng dụng Công nghệ Thông tin chuyên ngành của Đơn vị Thành viên;<br>- Quản trị Ứng dụng Công nghệ Thông tin thông qua các hoạt động: hỗ trợ, kiểm soát, đào tạo nghiệp vụ Công nghệ Thông tin cho lĩnh vực Sản xuất Kinh doanh;<br>- Tham gia phân tích, thiết kế nghiệp vụ hệ thống phần mềm;<br>- Tiếp nhận, phân tích các yêu cầu thay đổi từ khách hàng nội bộ, từ đó xây dựng tài liệu mô tả nghiệp vụ;<br>- Phối hợp với đội phát triển để xây dựng phần mềm, thực hiện nghiệm thu phần mềm trước/sau khi triển khai.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ chuyên môn: Tốt nghiệp Đại học trở lên các chuyên ngành Công nghệ thông tin, Khoa học máy tính,...<br>* Kinh nghiệm:<br>- Có 3 năm kinh nghiệm trở lên tại vị trí tương đương;<br>- Ưu tiên các ứng viên đã làm Product Owner, Product Manager, BA Manager trong lĩnh vực kinh doanh cùng ngành với công ty;<br>- Có kiến thức về các hệ thống SAP, Dynamic CRM, SharePoint là lợi thế.<br>* Độ tuổi, sức khoẻ: Từ 25 đến 40 tuổi, sức khoẻ tốt.<br>* Thái độ làm việc: <br>- Thái độ làm việc tích cực, có tinh thần cầu tiến, kiên trì và có giải pháp vượt qua khó khăn/ thách thức; Có ảnh hưởng tốt đến các thành viên khác trong đơn vị/bộ phận;<br>- Có tâm thế đúng, tư duy, tầm nhìn và đức độ, bản lĩnh, uy tín trong công việc; Tác phong làm việc chuyên nghiệp;<br>- Tích cực, chuẩn mực, trách nhiệm, tôn trọng và tuân thủ hệ thống quản trị công ty.;<br>- Linh hoạt, ý thức thay đổi và biết cách quản trị sự thay đổi.<br>* Kỹ năng:<br>- Hiểu rõ về vòng đời sản phẩm Công nghệ Thông tin , kiến thức về Software Development Life Cycle (SDLC), Software Testing Life Cycle (STLC), Bug Life Cycle (BLC);<br>- Có kiến thức về quy trình phần mềm như Agile, Scrum, Kanban, Waterfall, V-Model;<br>- Có kiến thức về công nghệ và công cụ liên quan công việc (MS Viso, DBMS, BI,…);<br>* Yêu cầu công tác:<br>- Ứng viên có khả năng đáp ứng yêu cầu công tác tại Campuchia/Lào dài ngày.", "job_salary": "\nCạnh tranh\n", "job_location": "Thành phố Pleiku,\n Gia Lai", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/tro-ly-ung-dung-cong-nghe-thong-tin-gia-lai/2964152?source=site", "job_company": "CÔNG TY CỔ PHẦN NÔNG NGHIỆP TRƯỜNG HẢI", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật Đtdđ/Laptop [Mỹ Đức, Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT shop Đại Đồng, Mỹ Đức, Hà Nội. Địa chỉ cụ thể trao đổi khi phỏng vấn<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27<br>- Tốt nghiệp THPT trở lên<br>- Có kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop là 1 lợi thế<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Huyện Mỹ Đức,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-my-duc-ha-noi/2961381?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nInfra Cloud Engineer (N1/N2/日本人)\n", "job_description": "\nMô tả công việc\n\n* 職務内容<br>- インフラシステムの管理・管理者のサポート。<br>- システム要件の定義・評価のため、管理チームとのミーティングを参加する。<br>- システム要件定義・評価などのため、管理チームとのミーティングの行い。<br>- ネットワーク・インフラストラクチャのデータの設計、構築。<br>- 基本的には在宅勤務となりますが、オフィス（最寄り駅：三田駅）への出社可能であること。<br>* 注意点<br>- 1月以降本番環境構築や移行が予定されているため、夜間帯、休日の作業が発生する可能性もあり。<br>- ※10月、11月の夜間帯、休日の対応は無し。<br>* 福利厚生<br>- 通勤手当、住宅手当、社会保険、厚生年金保険、介護保険、雇用保険、労災保険。<br>- 完全週休2日制 ※ 休日:土・日・祝。<br>- 年間休日:123日 ※ 2023年実績。<br>- 夏季休暇、年末年始休暇、年次有給休暇<br>- 慶弔休暇、出産休暇。<br>- スキル向上の機会の創出。<br>- 社内旅行、社員総会。<br>- 予定年収:　交渉可能。\n* Mô tả công việc<br> - Chịu trách nhiệm quản lý hệ thống infra và hỗ trợ admin.<br> - Họp với nhóm quản lý để đánh giá và xác định các yêu cầu hệ thống.<br> - Phân tích dữ liệu mạng và cơ sở hạ tầng để xác định sự không hiệu quả và các vấn đề.<br> - Phát triển và thiết kế kiến ​trúc mạng và cơ sở hạ tầng hệ thống máy tính.<br> - Hình thức làm việc: Linh hoạt (remote hoặc tai văn phòng gần ga Mita).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* 応募資格<br>- AWSでインフラ設計、構築、運用（障害対応含む）の実務経験が3年以上。<br>- Terraformを利用したInfrastructure as Codeについての設計開発経験が1年以上。<br>- CloudWatch、Prometheus、Sysnthetics等ツールを活用したログ解析、監視、モニタリング経験。<br>- IPS/IDS、FW、WAF、証明書、暗号化等のセキュリティ知識全般と運用経験<br>- Gitを利用したチーム開発経。<br>- 日本人・日本語が話せる（N2レベル）ベトナム人が望ましい。\n- Sử dụng được tiếng Nhật trong công việc. Trình độ từ N2 trở lên.<br> - Có trên 3 năm kinh nghiệm về thiết kế, vận hành (bao gồm đối ứng risk).<br> - Có trên 1 năm kinh nghiệm về phát triển thiết kế sử dụng Teraform để Infrastructure as Code.<br>- Có kinh nghiệm về tool CloudWatch, Prometheus, Sysnthetics, phân tích, quan sát, monitoring.<br> - Có kiến thức về bảo mật và kinh nghiệm vận hành như IPS/IDS, FW, WAF, mã hóa, v.v.<br> - Có kinh nghiệm sử dụng Git.", "job_salary": "\nThương lượng\n", "job_location": "Unknown nodata", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/infra-cloud-engineer-n1-n2-%E6%97%A5%E6%9C%AC%E4%BA%BA/2962643?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nKỹ Sư Phần Mềm Di Động (Android & IOS) - Quận 3 (Tiếng Nhật hoặc Anh)\n", "job_description": "\nMô tả công việc\n\n* Công ty đang thành lập nhóm mới để phát triển ứng dụng di động cho các sản phẩm EMS (electronics manufacturing service).<br>- Thiết kế chi tiết, quản lý ứng dụng và lập trình ứng dụng (Swift and Objective-C).<br>- Xác minh và bảo trì ứng dụng di động (Android/ IOS).<br>***Thời gian làm việc: 8:00-17:00, Thứ 2 - thứ 7 (nghỉ thứ 7 thứ 2 & thứ 4 trong tháng).<br>***Địa điểm làm việc: Quận 3, HCM.<br>***Dự kiến PV: 2 Vòng.<br>***Chế độ phúc lợi:<br>+ Môi trường làm việc chuyên nghiệp, năng động và thân thiện.<br>+ Cơ hội học hỏi và phát triển kỹ năng trong lĩnh vực phần cứng và IoT.<br>+ Được đào tạo các kỹ năng chuyên môn và kỹ năng mềm.<br>+ Lương thưởng cạnh tranh, tăng lương theo năng lực.<br>+ Được hưởng đầy đủ các chế độ bảo hiểm theo quy định của nhà nước.<br>+ Nghỉ phép năm, nghỉ lễ tết theo quy định<br>+ Tham gia các hoạt động team building, du lịch hàng năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/ Nữ. Từ 26 - 35 tuổi. Tốt nghiệp cao đẳng trở lên các chuyên ngành liên quan.<br>- Giao tiếp tốt tiếng Nhật hoặc Anh trong công việc.<br>- Tối thiểu 3 năm kinh nghiệm phát triển ứng dụng cho hệ điều hành mục tiêu từ thiết kế đến mã hóa.<br>- Kỹ năng lập trình Swift hoặc Objective-C, kinh nghiệm sử dụng Xcode, kiến ​​thức về iOS framework và API.<br>- Kỹ năng lập trình Kotlin hoặc Java, kinh nghiệm sử dụng Android Studio, kiến ​​thức về Android framework và API.<br>- Ưu tiên ứng viên có:<br>・Kinh nghiệm về thiết kế UI/UX.<br>・Kiến thức về các công cụ CI/CD (Jenkins, GitLab CI, v.v.), các dịch vụ đám mây (AWS, Azure, Google Cloud, v.v.), quản lý cơ sở hạ tầng<br>・Kiến thức về (Docker, Kubernetes, v.v.)<br>・Những người có thể tự đặt ra & hoàn thành các mục tiêu.", "job_salary": "\n25 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phan-mem-di-dong-android-ios-quan-3-tieng-nhat-hoac-anh/2911257?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Đống Đa, Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* FPT Shop:<br>- 45 Thái Hà (Gần Bể Bơi Thái Hà), P. Trung Liệt, Q. Đống Đa, TP. Hà Nội<br>- Số 190 Xã Đàn P. Ô Chợ Dừa, Q. Đống Đa, TP. Hà Nội<br>- 216 Thái Hà (Ngã tư Thái Hà - Hoàng Cầu), P. Trung Liệt, Q. Đống Đa, TP. Hà Nội<br>- Số 20 Đông Các (Ngã 7 Ô Chợ Dừa), P. Ô Chợ Dừa, Q. Đống Đa, TP. Hà Nội<br>- Số 269 Chùa Bộc (Ngã tư Chùa Bộc - Tây Sơn), P. Trung Liệt, Q. Đống Đa, TP. Hà Nội <br>- 886 Đường Láng (Cầu 361), P. Láng Thượng, Q. Đống Đa, TP. Hà Nội<br>- Số 50 Nguyễn Chí Thanh, P. Láng Thượng, Q. Đống Đa, TP. Hà Nội<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27<br>- Tốt nghiệp THPT trở lên<br>- Có kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop là 1 lợi thế<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-dong-da-ha-noi/2961383?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nHỌA VIÊN\n", "job_description": "\nMô tả công việc\n\n* Mô tả Công việc:<br>- Thưc hiện các bản vẽ Autocad theo yêu cầu và hướng dẫn của kỹ sư, đảm bảo các bản vẽ tuân thủ theo các quy cách, quy định của tiêu chuẩn và công ty.<br>- Đọc hiểu các tài liệu kỹ thuật để áp dụng trong bản vẽ.<br>- Thực hiện các bản vẽ isometric (2,5 D) từ bản vẽ 2D.<br>- Tham gia thực hiện vẽ các mô hình 3D bằng phần mềm chuyên dụng (được đào tạo).<br>- Thực hiện bóc tách vật tư từ bản vẽ.<br>- Kiểm tra bản vẽ kỹ trước khi nộp lại cho kỹ sư giao việc.<br>- Chỉnh sửa và kiểm tra bản vẽ theo yêu cầu của kỹ sư giao việc.<br>- In ấn bản vẽ theo yêu cầu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu:<br>- Sử dụng thành thạo Auto-Cad 2D & 3D, có khả năng nhìn hình chiếu và không gian 3D.<br>- Có kiến thức căn bản về vẽ cho 1 trong các lĩnh vực: sơ đồ công nghệ, đường ống, cơ khí chế tạo,<br>- Anh văn: kỹ thuật căn bản<br>- Sử dụng được Excel.<br>- Trình độ Ưu tiên Trung cấp, Cao đẳng", "job_salary": "\nThương lượng\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hoa-vien/2961584?source=site", "job_company": "Công Ty TNHH TTCL Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nC# Developer (Junior ~ Senior) - Long Hau, Long An\n", "job_description": "\nMô tả công việc\n\n- Phát triển web dịch vụ cung cấp Gas (offshore cho công ty mẹ ở Nhật).\n- Hỗ trợ viết thiết kế chi tiết và lập trình các tính năng mở rộng cho hệ thống này theo yêu cầu của khách hàng như : Hệ thống bán hàng - Hóa đơn - Quản lý hàng tồn kho - Giao hàng...\n- Các ngôn ngữ lập trình được sử dụng: VB.NET, PHP, C# và JavaScript (SQL Server).\n- Trao đổi rõ hơn trong buổi PV.\n*** Thời gian làm việc: 8:00 - 17:10', Thứ 2 - thứ 7 (nghỉ 2 thứ 7/ Tháng).\n*** Địa điểm làm việc: KCN Long Hậu, Cần Giuộc, Long An.\n*** Quy trình PV: Test tính cách - Test kỹ thuật - PV trực tiếp.\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các chuyên ngành IT.\n- Có kinh nghiệm lập trình bằng [C#].\n- Ưu tiên ứng viên có thêm kinh nghiệm về [VB.NET] [SQL Server] hoặc có kinh nghiệm phát triển phần mềm/ web app tương tự.\n- Ưu tiên ứng viên sử dụng được tiếng Nhật giao tiếp.\n- Di chuyển tự túc.\n* Các bạn ứng viên mới tốt nghiệp nhưng rành về C# có thể ứng tuyển.", "job_salary": "\n8 triệu - 40 triệu\n", "job_location": "Huyện Cần Giuộc,\n Long An", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/c-developer-junior-~-senior-long-hau-long-an/2733496?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nJunior iOS Developer (Lập trình viên iOS - Swift/ Objective C, HCM)\n", "job_description": "\nMô tả công việc\n\n- Phát triển ứng dụng Camera trên nền tảng iOS.\n- Nghiên cứu tìm hiểu công nghệ mới áp dụng cho dự án camera, smarthome.\n- Tối ưu trải nghiệm người dùng, tập trung vào tốc độ xử lý trên mobile.\n- Tìm hiểu các framework mới, ứng dụng vào App đang phát triển.\n- Lập trình mã nguồn chất lượng, code document và thủ tục tài liệu theo quy định.\n- Viết các tài liệu kỹ thuật liên quan đến dự án.\n- Kiểm tra, xem lại chất lượng của sản phẩm trước khi chuyển cho Tester.\n- Sửa lỗi chương trình khi phát hiện lỗi (fix bug).\n- Tương tác, hợp tác các thành viên trong nhóm và chịu trách nhiệm với các nhiệm vụ được giao.\n- Nghiên cứu và phát triển các phần mềm, sản phẩm, module mới.\n- Tạo ra những tương tác, trải nghiệm cá nhân hóa tới người dùng/khách hàng trên các điểm tiếp xúc, các kênh tiếp xúc online/offline.\n- Các nhiệm vụ khác theo yêu cầu từ cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ Đại Học các chuyên ngành Công nghệ Thông tin, Khoa học máy tính, Kỹ thuật phần mềm trở lên.\n- Kinh nghiệm 02 năm trở lên ở vị trí tương đương.\n- Sử dụng thành thạo, hiểu sâu về Swift/ Objective C. Biết thêm C/C++ là một lợi thế.\n- Có tư duy logic tốt, hiểu biết về data structrure, algorithm, design pattern.\n- Có kinh nghiệm kết nối giữa client-server sử dụng: webservice, Restfull, JSON, REST API.\n- Có kinh nghiệm làm việc với push notification, maps, multimedia,…\n- Biết tích hợp các dịch vụ của Google, Facebook,...\n- Thành thạo về Material Design, custom layout là một lợi thế.\n- Có thể đọc hiểu tiếng anh chuyên ngành.\n- Có tinh thần học hỏi những ứng dụng mới.\n- Biết sử dụng các phần mềm hỗ trợ lập trình: svn, git.\n- Kỹ năng giao tiếp, làm việc theo nhóm.\n- Nhiệt tình và trách nhiệm với công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/junior-ios-developer-lap-trinh-vien-ios-swift-objective-c-hcm/2961716?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nSoftware QA (Manual) - Phu Nhuan Dist.\n", "job_description": "\nMô tả công việc\n\n- Reviewing and analyzing requirement, technical specifications.<br>- Designing test specifications, checklist and test data.<br>- Executing web application testing: manual (mainly), automation, API testing.<br>- Reporting bugs into Bug Tracking System.<br>- Reporting test result accurately in timely manner.<br>*** Location: Phu Nhuan Dist., HCM<br>*** Time: 8:00 ~ 17:00, Mon ~ Fri. Work from home 5 days/months.<br>*** Benefit:<br>- Flexible working time (hybrid/remote working style depending on tasks).<br>- Well-equipped facilities: Macbook & PC with 2 monitors,...<br>- Salary review: twice a year.<br>- Opportunities to go on business trips to Japan and other branches.<br>- Global medical insurance and other insurances.<br>- Support for Japanese/English study and skill training<br>- Events/parties/club activities<br>- Annual company trip, Team building activities<br>- 14 annual leaves.<br>- Bonus: 13th-month salary & Other bonus depends on annual turnovers.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- College/ University's degree in IT. Up to 30 years old.<br>- English: can read and write technicals document (TOEIC 500 or above).<br>- Having at least 2 years of experience in designing and executing manual testing in web application.<br>- Prefer to have knowledge in Agile/SCRUM; knowledge about coding or API testing.", "job_salary": "\n550 USD - 1,100 USD\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-qa-manual-phu-nhuan-dist./2944230?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nFront-end Developer (NextJS/ReactJS/Redux) - Quận 3\n", "job_description": "\nMô tả công việc\n\n- Lập chiến lược nhằm tăng hiệu quả trên các nền tảng marketing online.<br>- Xây dựng hệ thống hỗ trợ nghiệp vụ có khả năng vận hành với quy mô lớn<br>- Tham gia vào phát triển các dự án từ giai đoạn Basic Design, Detail Design, Development, Release.<br>- Công việc cụ thể trao đổi khi phỏng vấn\n***Thời gian làm việc:<br>- Từ Thứ 2 đến Thứ 6: 7h - 16h.<br>- Theo lịch Nhật (Nghỉ thứ 7 và chủ nhật hằng tuần và các ngày lễ Nhật, đi làm vào những ngày lễ, tết VN).<br>- Lương làm việc ngày Lễ/Tết của VN là 400%.\n***Địa điểm: Quận 3, HCM.\n***Phúc lợi:<br>- Trang bị các thiết bị hiện đại hỗ trợ cho nghiệp vụ (Macbook Pro M1,….).<br>- Cơ hội thăng tiến nhanh cho những bạn có tiềm năng.<br>- Cơ hội đi công tác onsite.<br>- Hỗ trợ tham gia các khóa học nâng cao kỹ năng, hỗ trợ chi phí thi chứng chỉ.<br>- Tiền mừng kết hôn, tiền mừng sanh con cho nhân viên của công ty.<br>- Du lịch hằng năm.<br>- Tiệc thân mật nhóm hàng tháng, phí taxi đi lại.<br>- Hỗ trợ phí gửi xe, phí xăng xe đi lại.<br>- Tham gia full lương đầy đủ các loại bảo hiểm.<br>- Xét duyệt tăng lương 2 lần/năm.<br>- Hỗ trợ chi phí hoạt động câu lạc bộ trong công ty.<br>- Lương tháng 13, và trả lương ngoài giờ theo luật Việt Nam.<br>- Và nhiều chế độ hấp dẫn khác.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ. Từ 22 - 35 tuổi. Tốt nghiệp Đại học chuyên ngành CNTT.<br>- Có từ 2 năm kinh nghiệm phát triển hệ thống web, sử dụng NextJS/ReactJS/Redux.<br>- Sử dụng thành thạo Git, GitHub.<br>- Có kinh nghiệm phát triển web dựa trên dịch vụ đám mây AWS/Azure/GCP hoặc theo phương pháp Agile.<br> - Có kinh nghiệm sử dụng RestfulAPI\n***Ưu tiên ứng viên:<br>- Có hơn 1 kinh nghiệm phát triển hệ thống liên quan đến quảng cáo trực tuyến.<br>- Có kiến thức nền tảng tốt về OOP, Web Development, DBMS, ORM, Design Pattern.<br>- Có kinh nghiệm làm quản lý hoặc kỹ sư cầu nối.", "job_salary": "\n750 USD - 1,200 USD\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/front-end-developer-nextjs-reactjs-redux-quan-3/2864881?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nQC Engineer (Mechanical Engineer)  - Binh Thanh Dist. (English)\n", "job_description": "\nMô tả công việc\n\n- Carry out inspection, supervision, and control quality following the company's standards and procedures.<br>- Regularly making inspection reports to managers. Document non-conformance reports and work with other departments to implement corrective actions.<br>- Check all documents from suppliers, submission's documents to customers. Maintain accurate and up-to-date quality control records.<br>- Making suggestions to improve the company's standards based on manager approval.\n<br>*** Working time: Mon-Fri, 8:00~17:45.<br>*** Working place: Binh Thanh Dist., HCMC.\n<br>*** Benefit:<br>+ Opportunity for training and work in parent company in Japan.<br>+ Can participate in Japanese language course.<br>+ Opportunity to go overseas for business trip about 1 years.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Male. Under 30 years old. Bachelor's degree in Mechanical Engineering.<br>- English communication skill (can use Japanese language is an advantage).<br>- 1-2 years working experience in QC or other relevant field.<br>- Experience with non-destructive testing (NDT) methods is a plus.<br>- Knowledge of materials used in structural components, storage tanks, vessels, and piping (JIS, ASTM or equivalent standards).<br>- Understanding of ASME VIII, ASME IX and ASME 31.3 standards is an advantage.<br>- Able to work independently or in a team.", "job_salary": "\n550 USD - 630 USD\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/qc-engineer-mechanical-engineer-binh-thanh-dist.-english/2918592?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n12\nNgày tới\n"},
{"job_title": "\nBack-end Developer (Python) - Quận 3\n", "job_description": "\nMô tả công việc\n\n- Xây dựng hệ thống chiến lược nhằm tăng hiệu quả trên các nền tảng marketing online.<br>- Xây dựng hệ thống hỗ trợ nghiệp vụ có khả năng vận hành với quy mô lớn.<br>- Tham gia vào phát triển các dự án từ giai đoạn Basic Design, Detail Design, Development, Release.\n*** Thời gian làm việc:<br>- Từ Thứ 2 đến Thứ 6: 7h-16h.<br>- Làm việc theo lịch của Nhật Bản, nghỉ Thứ 7,CN và những ngày lễ Nhật (không nghỉ Lễ Tết Việt Nam)<br>- Lương làm việc ngày Lễ/Tết của VN là 400%.<br>*** Địa điểm: Q.3, TPHCM.\n*** Phúc lợi:<br>- Trang bị các thiết bị hiện đại hỗ trợ cho nghiệp vụ (Macbook Pro M1,….).<br>- Cơ hội thăng tiến nhanh cho những bạn có tiềm năng.<br>- Cơ hội đi công tác onsite.<br>- Hỗ trợ tham gia các khóa học nâng cao kỹ năng, hỗ trợ chi phí thi chứng chỉ.<br>- Tiền mừng kết hôn, tiền mừng sanh con cho nhân viên của công ty.<br>- Du lịch hằng năm.<br>- Tiệc thân mật nhóm hàng tháng, phí taxi đi lại.<br>- Hỗ trợ phí gửi xe, phí xăng xe đi lại.<br>- Tham gia full lương đầy đủ các loại bảo hiểm.<br>- Xét duyệt tăng lương 2 lần/năm.<br>- Hỗ trợ chi phí hoạt động câu lạc bộ trong công ty.<br>- Lương tháng 13, và trả lương ngoài giờ theo luật Việt Nam.<br>- Và nhiều chế độ hấp dẫn khác.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/nữ, tuổi từ 22 - 35, tốt nghiệp Đại học trở lên.<br>- Có 2 năm kinh nghiệm phát triển hệ thống Web, sử dụng Python.<br>- Sử dụng thành thạo GitHub.<br>- Có kinh nghiệm sử dụng OOP, Web Development, DBMS, ORM, Design Pattern.<br>- Có kinh nghiệm sử dụng Restful API hoặc GraphQL, gRPC.<br>- Có kinh nghiệm phát triển web dựa trên Đám mây công cộng (AWS/Azure/GCP) hoặc phương pháp Agile.<br>- Sẵn sàng học hỏi và phát triển những ngôn ngữ mới.", "job_salary": "\n750 USD - 1,200 USD\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/back-end-developer-python-quan-3/2864286?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nC++ Developer (Junior/Middle - Game) - Bình Thạnh\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu và phát triển các tính năng mới trong game.<br>- Nghiên cứu cải tiến hệ thống.<br>- Sửa lỗi và bảo trì hệ thống.<br>- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn.<br>* Địa điểm làm việc: Quận Bình Thạnh, TPHCM.<br>* Thời gian làm việc: T2 ~ T6, 8h30 ~ 18h.<br>* Phúc lợi:<br>- Thưởng lương tháng 13.<br>- Xét tăng lương định kỳ mỗi năm.<br>- Tiệc, event, du lịch công ty.<br>- Khám sức khỏe định kỳ mỗi năm tại bệnh viện của Nhật (có giảm giá khám cho gia đình của nhân viên).<br>- Công ty rộng, đẹp và mới (hoàn thành hồi tháng 8/2023).<br>- Môi trường làm việc với hai màn hình máy tính và trang thiết bị hiện đại.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ. Dưới 30 tuổi. Tốt nghiệp Đại học chuyên ngành CNTT.<br>- Có từ 2 năm kinh nghiệm phát triển Visual C++.<br>- Có ít nhất một trong những kinh nghiệm về: Win32 API／ DirectX／2D・ 3D Program／MFC／TCP ・ IP／IOCP / Network.<br>- Có khả năng đọc hiểu các tài liệu kỹ thuật bằng tiếng Anh.<br>- Tư duy logic, xử lý vấn đề & thuật toán tốt.<br>- Tích cực học hỏi các công nghệ mới.", "job_salary": "\n700 USD - 1,000 USD\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/c-developer-junior-middle-game-binh-thanh/2776457?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nICT Solution Sales Staff - English - HCM\n", "job_description": "\nMô tả công việc\n\n- Approach to customers that have been operating already in Vietnam or will come into Vietnam newly;<br>- Cooperation with engineering team, prepare proposal of solution and product;<br>- Introduce solution or product to those customers and find out opportunities;<br>- Make quotation and contractual document for customer together with sales admin;<br>- Other tasks as required;<br>- Working place: Phu Nhuan District<br>- Working time: 8:00AM - 05:00PM Monday to Friday.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n-Bachelor degree<br>- Fluent in English<br>- Having solution sales experiences at leaset 3 years in ICT provider OR IT manufacturer.<br>- Logical Thinking, Conceptual Thinking, Drawing Diagram and making Document in a Systematic Way.<br>- Being able to identify Cause & Effect,<br>- Being able to make Schedule planning", "job_salary": "\n18 triệu - 30 triệu\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ict-solution-sales-staff-english-hcm/1883853?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nSenior Game Server Engineer (WEB / Mobile) - Bình Thạnh.\n", "job_description": "\nMô tả công việc\n\n- Server-side development for new app game (iOS/Android) <br>- Development using PHP (CodeIgniter) and NodeJs.<br>- API development. <br>- Database (DB) design and logic design.<br>* Địa điểm làm việc: Quận Bình Thạnh, TPHCM.<br>* Thời gian làm việc: T2 ~ T6, 8h30 ~ 18h.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 3 years of experience in server-side game development using PHP (CodeIgniter), Unity (C++), NodeJs.<br>- At least 2 years of Management experience.<br>- Proficiency in overall server-side design.<br>- Mastery of overall design.<br><Preferable Skill / Experience><br>- Experience in game development using Unity.<br>- Experience in MMO (Massively Multiplayer Online) development.<br>- Experience in real-time game development using Node.js.<br>- Basic English for working.", "job_salary": "\n1,200 USD - 1,600 USD\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-game-server-engineer-web-mobile-binh-thanh./2776576?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nKỹ Sư Hệ Thống - KCN Thăng Long 1 (Tiếng Anh)\n", "job_description": "\nMô tả công việc\n\n- Cung cấp những giải pháp về công nghệ mới cho khách hàng.<br>- Cài đặt, triển khai và quản lý máy chủ, các phần mềm và mạng nội bộ, mạng không dây, bảo mật thông tin,... cho khách hàng.<br>- Tư vấn, hỗ trợ các vấn đề về kỹ thuật và khắc phục sự cố (nếu có).<br>- Các công việc được giao, sẽ trao đổi rõ hơn trong buổi phỏng vấn.<br>*** Thời gian làm việc: Thứ 2 ~ Thứ 6: từ 8:15 – 17: 15, thứ 7 : 8:15 ~ 12:00 (thứ 7 làm theo lịch công ty - trung bình 8 buổi/năm).<br>*** Địa điểm làm việc: KCN Thăng Long 1, Đông Anh, Hà Nội.<br>*** Phúc lợi:<br>- Thưởng 1~7 tháng lương/năm.<br>- Giải thưởng hàng tháng cho cá nhân/ tập thể.<br>- Phụ cấp đi lại 300,000 - 400,000 VND.<br>- Chế độ tăng lương hằng năm.<br>- Cơ hội đào tạo: Tham gia các khóa đào tạo tại nước ngoài theo yêu cầu công việc.<br>- HĐLĐ, và các chế độ bảo hiểm theo pháp luật Việt Nam.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/ Nữ. Dưới 30 tuổi. Tốt nghiệp cao đẳng trở lên các chuyên ngành liên quan.<br>- Tối thiểu 1 năm kinh nghiệm làm việc trong lĩnh vực công nghệ thông tin (ưu tiên trong công ty của Nhật).<br>- Kiến thức vững chắc về phần cứng/ phần mềm và mạng.<br>- Tiếng Anh giao tiếp tốt.<br>- Kỹ năng thuyết trình, giao tiếp.<br>- Tư duy logic và tinh thần làm việc teamwork.<br>- Ưu tiên các ứng viên biết về môi trường ảo VMware, Hyper-V; giải pháp đám mây MS Azure, AWS.", "job_salary": "\n500 USD - 1,000 USD\n", "job_location": "Huyện Đông Anh,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-he-thong-kcn-thang-long-1-tieng-anh/2289229?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Việt Yên - Bắc Giang]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00)\n* Fpt shop: 412 Thân Nhân Trung, Thị trấn Bích Động, Huyện Việt Yên, Tỉnh Bắc Giang<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.<br>- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.<br>- Môi trường làm việc trẻ, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Thu nhập hấp dẫn, phù hợp năng lực bản thân.<br>- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.<br>- Khám sức khỏe định kỳ.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m65 trở lên, tuổi từ 18 – 27.<br>- Tốt nghiệp THPT trở lên.<br>- Giao tiếp Tiếng Anh cơ bản.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Huyện Việt Yên,\n Bắc Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-viet-yen-bac-giang/2962580?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nPHP Developer (Junior/Middle) - Bình Thạnh\n", "job_description": "\nMô tả công việc\n\n- Chịu trách nhiệm phân tích, lập kế hoạch chiến lược, điều hành dự án, hỗ trợ mọi vấn đề trong và ngoài môi trường Linux.\n- Sửa lỗi và bảo trì hệ thống.\n- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn.\n* Địa điểm làm việc: Quận Bình Thạnh, TPHCM.\n* Thời gian làm việc: T2 ~ T6, 8h30 ~ 18h.\n* Phúc lợi:\n- Thưởng lương tháng 13.\n- Xét tăng lương định kỳ mỗi năm.\n- Tiệc, event, du lịch công ty.\n- Khám sức khỏe định kỳ mỗi năm tại bệnh viện của Nhật (có giảm giá khám cho gia đình của nhân viên).\n- Công ty rộng, đẹp và mới (hoàn thành hồi tháng 8/2023).\n- Môi trường làm việc với hai màn hình máy tính và trang thiết bị hiện đại.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ. Dưới 35 tuổi. Tốt nghiệp Đại học chuyên ngành CNTT.\n- Có kinh nghiệm phát triển PHP (web) từ 3 năm đối với Junior, từ 5 năm đối với Senior.\n- Có kinh nghiệm hỗ trợ, cài đặt và phát triển toàn bộ hệ thống Linux trong môi trường kết hợp Linux/PHP.\n- Có khả năng quản lý task và giải quyết vấn đề theo trình tự ưu tiên.\n- Có khả năng đọc hiểu các tài liệu kỹ thuật bằng tiếng Anh.", "job_salary": "\n800 USD - 900 USD\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/php-developer-junior-middle-binh-thanh/2776477?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [TP.Bắc Giang - Bắc Giang]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00)\n* Fpt shop: https://fptshop.com.vn/cua-hang/bac-giang/thanh-pho-bac-giang<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.<br>- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.<br>- Môi trường làm việc trẻ, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Thu nhập hấp dẫn, phù hợp năng lực bản thân.<br>- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.<br>- Khám sức khỏe định kỳ.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m65 trở lên, tuổi từ 18 – 27.<br>- Tốt nghiệp THPT trở lên.<br>- Giao tiếp Tiếng Anh cơ bản.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Thành phố Bắc Giang,\n Bắc Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tp.bac-giang-bac-giang/2962581?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Hiệp Hòa - Bắc Giang]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00)\n* Fpt Shop:\n<br>- 1 Trường Chinh, Khu 3, Thị Trấn Thắng, Huyện Hiệp Hòa, Tỉnh Bắc Giang<br>- 463 Hoàng Văn Thái, TT. Thắng, Huyện Hiệp Hòa, Tỉnh Bắc Giang<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.<br>- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.<br>- Môi trường làm việc trẻ, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Thu nhập hấp dẫn, phù hợp năng lực bản thân.<br>- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.<br>- Khám sức khỏe định kỳ.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m65 trở lên, tuổi từ 18 – 27.<br>- Tốt nghiệp THPT trở lên.<br>- Giao tiếp Tiếng Anh cơ bản.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới. <br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Huyện Hiệp Hòa,\n Bắc Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-hiep-hoa-bac-giang/2962582?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Quản lý và khắc phục sự cố mạng Internet của Công ty<br> - Sửa chữa, lắp đặt máy tính, máy in, điện thoại<br> - Quản lý hệ thống Server, Domain, CCTV, Wifi<br> - Hỗ trợ người sử dụng phần mềm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng , Đại học chuyên nghành Công nghệ Thông tin<br>- Có 1 năm kinh nghiệm trở lên ở vị trí tương đương<br>- Phẩm chất: nhanh nhẹn, chủ động", "job_salary": "\n10 triệu - 12 triệu\n", "job_location": "Huyện Văn Lâm,\n Hưng Yên", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2962698?source=site", "job_company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN KIM TÍN", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nBackend Developer ( Python ) - Hanoi/HCM\n", "job_description": "\nMô tả công việc\n\n1. Build internal products for workflow & productivity improvement of company:\n- Build data ingest and data transformation system (Data Management tool, Machine Learning platform…)\n- Set up and manage our AI development and production system.\n2. Build products with AI-core to solve business customers' problem (financial and bank giants in Japan):\n- Design & build APIs to integrate AI solutions into proof-of-concept products for prospective clients.\n- Deploy AI models into production.<br><br>3.Expand Scope:\n- Collaborate with AI product Managers and business stakeholders when planning new products (analyze the potential and limitations...)\n- Collaborate with AI Researchers to resolve technical challenges.\n* Working time: Monday - Friday (9:00 ~ 18:00).\n* Working place: District 1, Ho Chi Minh City - Dong Da District, Hanoi<br>\n* Benefits: 13th month salary; Insurance; Company trip; Tet bonus; etc.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 1 year of experience in developing, testing, debugging, and troubleshooting with Python. Especially for building backend services.<br><br>- Solid understanding of computer science concepts: time complexity, algorithms data structures.\n- Familiar with developing REST APIs, authentication & authorization using JWT/OAuth2, SQL/NoSQL databases.<br><br>- Self-motivated and creative thinking – we’re building technology from the ground up, not tweaking legacy systems.\n- Good communication in English.<br><br>* Plus:\n- SVM, git hooks & workflows.\n- Familiar with Docker.\n- Familiar with CI tools (Jenkins, CircleCI…).\n* Senior candidates can negotiate salary\n", "job_salary": "\n700 USD - 1,000 USD\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/backend-developer-python-hanoi-hcm/1472117?source=site", "job_company": "CareerLink’s Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nJapanese Quality Control Engineer (IT comtor, Tester)\n", "job_description": "\nMô tả công việc\n\n- Đọc hiểu, phân tích các tài liệu dự án tiếng Nhật, tham gia phân tích nghiệp vụ để làm rõ yêu cầu.<br> - Thiết kế test plan, test design và testcases bằng tiếng Nhật.<br> - Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.<br> - Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi golive.<br>- Thực hiện review testcases, kết quả test của các thành viên trong nhóm.<br>- Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.<br> - Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.<br> - Viết email, chat, họp trực tiếp hoặc họp qua TV Conference với khách hàng Nhật để báo cáo, liên lạc hoặc trao đổi các vấn đề công việc.<br> - Thực hiện các công việc khác theo sự phân công của quản lý trực tiếp.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí như Leader, Manager, Project Manager, Bridge Software Engineer...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br>- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.<br> - Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên).<br> - Có từ 2 năm kinh nghiệm thực tế về Comtor hoặc Testing.<br> - Làm việc tốt với cơ sở dữ liệu.<br> - Nắm vững quy trình kiểm thử phần mềm.<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/japanese-quality-control-engineer-it-comtor-tester/2962635?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Tam Kỳ - Quảng Nam]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br> - Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT Shop Tam Kỳ - TP Tam Kỳ - Quảng Nam. Trao đổi cụ thể khi phỏng vấn.<br>* QUYỀN LỢI :<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br> - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br> - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br> - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br> - Khám sức khỏe định kỳ hàng năm.<br> - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br> - Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp THPT trở lên.<br> - Ưu tiên có kiến thức về điện thoại, laptop.<br> - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br> - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br> - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 11 triệu\n", "job_location": "Thành phố Tam Kỳ,\n Quảng Nam", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tam-ky-quang-nam/2962589?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nGIẢNG VIÊN NGÀNH CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy, kiểm tra, đánh giá kết quả học tập của SV<br>- Tham gia xây dựng kế hoạch, nội dung, chương trình đào tạo, biên soạn đề cương chi tiết, giáo trình, bài giảng, đề thi.<br>- Ra đề thi, nộp đề thi, bài thi (được giao chấm) và tham gia coi thi.<br>- Tổ chức & tham gia các hoạt động nghiên cứu khoa học.<br>- Tham gia cố vấn học tập và quản lý sinh viên.<br>- Các công việc khác theo phân công của Trưởng khoa/ Quản lý ngành.<br>* Quyền lợi<br>- Thử việc: 60 ngày<br> - Thời gian làm việc: 531 tiết chuẩn/năm học<br> * Cơ hội huấn luyện:<br> - Được đề cử và tham dự các khóa đào tạo để nâng cao nghiệp vụ, trình độ, chuyên môn trong và ngoài nước<br> - Ngày nghỉ: Theo quy định của Nhà nước<br>* Phúc lợi:<br> - Ký hợp đồng dài hạn, tham gia BHXH, BHYT, BHTN, khám sức khỏe hàng năm, BH tai nạn 24/24<br> - Lương tháng thứ 13, thưởng cuối niên độ, quà lễ theo chính sách của Trường: 8/3, 20/11, sinh nhật, trung thu, tết cổ truyền, ngày thành lập trường,... và các phúc lợi tang gia hiếu hỉ<br>* Phụ cấp khác :<br> - Chính sách hỗ trợ phụ cấp tiền ăn cho các ngày làm việc tại Trường.<br> - Hằng năm: xét tăng lương dựa trên năng lực làm việc, du lịch trong và ngoài nước, tiệc cuối năm/ các hoạt động của trường định kỳ<br> - Thu nhập vượt tiết được chi trả theo năm học, tương đương 2 - 3 triệu/tháng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Trình độ chuyên môn:<br>- Tốt nghiệp Tiến sĩ trở lên chuyên ngành CNTT, phần mềm, phần cứng hoặc các chuyên ngành tương đương.<br>* Kinh nghiệm:<br>- Ưu tiên các ứng viên có kinh nghiệm giảng dạy hoặc làm việc thực tế trong lĩnh vực CNTT, phần mềm, phần cứng, mạng máy tính,...<br>* Kỹ năng<br>- Kỹ năng thuyết trình, Kỹ năng giảng dạy, truyền đạt, kỹ năng giao tiếp.<br>- Kỹ năng trình bày bài giảng sử dụng các phương tiện công nghệ, power point,...", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Đà Lạt,\n Lâm Đồng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-cong-nghe-thong-tin/2962315?source=site", "job_company": "TRƯỜNG ĐẠI HỌC YERSIN ĐÀ LẠT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nGiám Đốc Dự Án\n", "job_description": "\nMô tả công việc\n\n- Đảm nhiệm vai trò lãnh đạo, định hướng chiến lược và phát triển đội ngũ Kinh doanh chuyên nghiệp.<br> - Nghiên cứu thị trường y tế, phân tích nhu cầu của bệnh viện và cơ sở y tế, từ đó xác định sản phẩm phần mềm phù hợp cho từng phân khúc thị trường.<br> - Lập kế hoạch kinh doanh toàn diện, bao gồm kế hoạch tài chính, chiến lược bán hàng, marketing,... để đảm bảo doanh thu và lợi nhuận cho dự án.<br> - Xây dựng và quản lý hệ thống bán hàng hiệu quả, bao gồm các bộ phận: Kinh doanh bán mới, tích hợp hệ thống, chăm sóc khách hàng, triển khai và vận hành hệ thống.<br> - Tìm kiếm, đánh giá và đề xuất các sản phẩm phần mềm, hệ thống tiên tiến trên thế giới đáp ứng nhu cầu của khách hàng Việt Nam.<br> - Thương lượng và ký kết hợp đồng phân phối sản phẩm phần mềm của đối tác tại thị trường Việt Nam<br> - Xây dựng và phát triển mạng lưới quan hệ với các bệnh viện, cơ sở y tế, đối tác tiềm năng. Thúc đẩy mối quan hệ với các Bộ - Ban - Ngành trong lĩnh vực Y Tế.<br> - Tham vấn Ban Giám Đốc về chiến lược phát triển kinh doanh và định hướng chung của công ty.<br> - Hoàn thành các nhiệm vụ khác được giao.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br>- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br>- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tầm nhìn chiến lược, khả năng lãnh đạo và dẫn dắt đội ngũ xuất sắc.<br> - Tối thiểu 2 năm kinh nghiệm trong lĩnh vực phần mềm, đặc biệt là trong lĩnh vực y tế, chăm sóc sức khỏe.<br> - Có kinh nghiệm quản lý đội ngũ nhân viên từ 10 người.<br> - Thành thạo tiếng Anh thương mại, có khả năng giao tiếp tiếng Nhật/Hàn là một lợi thế.<br> - Có khả năng lập kế hoạch kinh doanh, kế hoạch ngân sách, phân bổ kế hoạch kinh doanh về các cấp nhân sự bên dưới. <br> - Nhạy bén, quyết liệt, tư duy quản trị và phát triển đội nhóm.<br> - Có kỹ năng giám sát hiệu quả công việc, kiểm soát tiến độ.<br> - Có mối quan hệ kinh doanh trong lĩnh vực Y Tế, bệnh viện là một lợi thế.<br> - Có mối quan hệ với các cơ quan, ban ngành, tổ chức trong lĩnh vực Y Tế là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giam-doc-du-an/2962638?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN VẬN HÀNH MẠNG TRUYỀN DẪN (Đắk Nông)\n", "job_description": "\nMô tả công việc\n\n* Làm việc tại Tổ viễn thông Đắk Nông, 52 Hai Bà Trưng, phường Nghĩa Thành, TP Gia Nghĩa\n* Công tác vận hành, quản lý truyền dẫn quang:\n- Thực hiện công tác VHKT truyền dẫn quang:\n+ Hỗ trợ công tác VHKT, xử lý đảm bảo chất lượng truyền dẫn quang LL, FO.\n+ Thực hiện nhiệm vụ BO hỗ trợ phân tích kiểm tra, phối hợp xử lý các sự cố truyền dẫn các trạm Node, Metro, CGG, AGG, DWDM.\n+ Phối hợp với các đối tác cho thuê truyền dẫn (VNPT, CMC, PITC, Viettel…) xử lý khắc phục sự cố mất truyền dẫn quang Metro, liên tỉnh, đường trục của MobiFone.\n+ Truy cập các Thiết bị truyền dẫn, trạm Vô tuyến để tiến hành thu thập, đánh giá hiệu suất sử dụng kênh truyền dẫn, đề xuất hiệu chỉnh các kênh truyền dẫn trục, MANE.\n- Thực hiện công tác đảm bảo chất lượng truyền dẫn phục vụ phát triển mạng\n- Thực hiện công tác bảo trì, bảo dưỡng thiết bị Truyền dẫn Quang\n- Tham gia phối hợp và hỗ trợ các đối tác trong các công tác nâng cấp thiết bị, nâng cao chất lượng mạng truyền dẫn.\n- Phối hợp NOC và các tổ viễn thông trong công tác quản lý mạng truyền dẫn và UCTT\n- Phối hợp, xử lý những công việc khác thuộc công tác vận hành và quản lý truyền dẫn Quang:\n* Công tác vận hành, quản lý truyền dẫn Viba:\n- Thực hiện công tác VHKT&ƯCTT truyền dẫn Viba\n+ Hỗ trợ công tác VHKT & ứng cứu thông tin các sự cố liên quan đến các tuyến viba hiện hữu.\n+ Phối hợp với các đối tác cho thuê truyền dẫn Viba (Mobifone Global, Mobifone Service) xử lý khắc phục sự cố mất truyền dẫn Viba thuê.…..\n- Tham gia phối hợp và hỗ trợ các đối tác trong các công tác nâng cấp thiết bị, nâng cao chất lượng mạng truyền dẫn.\n- Thực hiện công tác phát triển mạng, nghiệm thu thiết bị các dự án phát triển mạng truyền dẫn Viba\n- Thực hiện công tác bảo trì, bảo dưỡng thiết bị Truyền dẫn Viba\n- Tham gia phối hợp và hỗ trợ các đối tác trong các công tác nâng cấp thiết bị các tuyến Viba chất lượng cao phục vụ các dự án phát triển mạng.\n- Phối hợp trực ca, Tổ VT trong công tác quản lý truyền dẫn Viba và UCTT\n* Quyền lợi:\n- Thưởng các ngày lễ, tết, phép, thăm hỏi ốm đau\n- Được thưởng theo dự án quy định của Công ty.\n- Được ký HĐLĐ và đóng BHXH đầy đủ theo Luật Lao động hoặc ký hợp đồng cộng tác viên tùy thỏa thuận.\n- Môi trường làm việc trẻ, năng động, thân thiện, chuyên nghiệp\n- Đầy đủ chế độ đào tạo, thăng tiến\n- Tham gia Công đoàn: Khám sức khoẻ định kỳ; đầy đủ chế độ ốm đau, hiếu hỉ, hoạt động vui chơi thể thao\n- Có điều kiện để phát triển và thăng tiến trong nghề nghiệp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên các chuyên ngành Điện, Điện tử - Viễn thông, CNTT<br>- Chủ động, có trách nhiệm hoàn thành nhiệm vụ trong mọi việc", "job_salary": "\n6 triệu - 6.5 triệu\n", "job_location": "Thành Phố Gia Nghĩa,\n Đăk Nông", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-van-hanh-mang-truyen-dan-dak-nong/2962326?source=site", "job_company": "CÔNG TY CỔ PHẦN DỊCH VỤ KỸ THUẬT MOBIFONE", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nKỹ Sư Cầu Nối Hàn Quốc (Korean BrSE)\n", "job_description": "\nMô tả công việc\n\n- Trao đổi với khách hàng lấy thông tin dự án, tài liệu yêu cầu, xác nhận lại thông tin và báo cáo với khách hàng tiến độ dự án theo các loại hình báo cáo.<br>- Đề xuất phương án SPEC và kỹ thuật, hỗ trợ khách hàng khâu thiết kế dự án.<br>- Truyền đạt nội dung dự án về cho team member phía Việt Nam.<br>- Kết hợp với PM lên kế hoạch và giám sát tiến độ thực hiện dự án, quản lý chất lượng sản phẩm đầu ra của dự án trước khi delivery cho khách hàng.<br>- Là cầu nối trao đổi với khách hàng, Q&A, giải quyết các vấn đề phát sinh trong dự án, và các vấn đề sau khi bàn giao.<br>* Địa điểm làm việc:<br>- Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt, Quận Cầu Giấy, Hà Nội, Việt Nam.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. <br>- OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br>- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br>- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br>- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br>- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br>- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br>- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Mentor 1-1, sát sao tận tình.<br>- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br>- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br>- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br>- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>- Cơ hội thăng tiến lên các vị trí quản lý như: Bussiness Unit Director, Account Manager, Consulting,...<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br>- Thưởng nóng, thưởng lễ tết, lương tháng 13.<br>- Xét tăng lương/thăng chức hàng năm.<br>- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng.<br>- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br>- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br>- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br>- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga, ...<br>- Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 2 năm kinh nghiệm làm việc ở vị trí Kỹ sư cầu nối (BrSE).<br> - Có năng lực quản lý dự án, quản lý tiến độ, quản lý rủi ro tốt.<br> - Có khả năng tư vấn đề xuất phương án SPEC và kỹ thuật là lợi thế.<br> - Có khả năng thiết kế hệ thống.<br> - Chủ động, tư duy tích cực và có tinh thần trách nhiệm cao với công việc.<br> - Open cho cả ứng viên IT Comtor muốn chuyển hướng sang Kỹ sư cầu nối.<br> - Ngoại ngữ: Tiếng Hàn tốt (Từ topik 5).", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-cau-noi-han-quoc-korean-brse/2962639?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN VẬN HÀNH MẠNG TRUYỀN DẪN (Kon Tum)\n", "job_description": "\nMô tả công việc\n\n* Làm việc tại Văn phòng Tổ Viễn thông Kon Tum – 65 Chu Văn Tấn, phường Thắng Lợi, TP Kon Tum\n* Công tác vận hành, quản lý truyền dẫn quang:\n- Thực hiện công tác VHKT truyền dẫn quang:\n+ Hỗ trợ công tác VHKT, xử lý đảm bảo chất lượng truyền dẫn quang LL, FO.\n+ Thực hiện nhiệm vụ BO hỗ trợ phân tích kiểm tra, phối hợp xử lý các sự cố truyền dẫn các trạm Node, Metro, CGG, AGG, DWDM.\n+ Phối hợp với các đối tác cho thuê truyền dẫn (VNPT, CMC, PITC, Viettel…) xử lý khắc phục sự cố mất truyền dẫn quang Metro, liên tỉnh, đường trục của MobiFone.\n+ Truy cập các Thiết bị truyền dẫn, trạm Vô tuyến để tiến hành thu thập, đánh giá hiệu suất sử dụng kênh truyền dẫn, đề xuất hiệu chỉnh các kênh truyền dẫn trục, MANE.\n- Thực hiện công tác đảm bảo chất lượng truyền dẫn phục vụ phát triển mạng\n- Thực hiện công tác bảo trì, bảo dưỡng thiết bị Truyền dẫn Quang\n- Tham gia phối hợp và hỗ trợ các đối tác trong các công tác nâng cấp thiết bị, nâng cao chất lượng mạng truyền dẫn.\n- Phối hợp NOC và các tổ viễn thông trong công tác quản lý mạng truyền dẫn và UCTT\n- Phối hợp, xử lý những công việc khác thuộc công tác vận hành và quản lý truyền dẫn Quang:\n* Công tác vận hành, quản lý truyền dẫn Viba:\n- Thực hiện công tác VHKT&ƯCTT truyền dẫn Viba\n+ Hỗ trợ công tác VHKT & ứng cứu thông tin các sự cố liên quan đến các tuyến viba hiện hữu.\n+ Phối hợp với các đối tác cho thuê truyền dẫn Viba (Mobifone Global, Mobifone Service) xử lý khắc phục sự cố mất truyền dẫn Viba thuê.…..\n- Tham gia phối hợp và hỗ trợ các đối tác trong các công tác nâng cấp thiết bị, nâng cao chất lượng mạng truyền dẫn.\n- Thực hiện công tác phát triển mạng, nghiệm thu thiết bị các dự án phát triển mạng truyền dẫn Viba\n- Thực hiện công tác bảo trì, bảo dưỡng thiết bị Truyền dẫn Viba\n- Tham gia phối hợp và hỗ trợ các đối tác trong các công tác nâng cấp thiết bị các tuyến Viba chất lượng cao phục vụ các dự án phát triển mạng.\n- Phối hợp trực ca, Tổ VT trong công tác quản lý truyền dẫn Viba và UCTT\n* Quyền lợi:\n- Thưởng các ngày lễ, tết, phép, thăm hỏi ốm đau\n- Được thưởng theo dự án quy định của Công ty.\n- Được ký HĐLĐ và đóng BHXH đầy đủ theo Luật Lao động hoặc ký hợp đồng cộng tác viên tùy thỏa thuận.\n- Môi trường làm việc trẻ, năng động, thân thiện, chuyên nghiệp\n- Đầy đủ chế độ đào tạo, thăng tiến\n- Tham gia Công đoàn: Khám sức khoẻ định kỳ; đầy đủ chế độ ốm đau, hiếu hỉ, hoạt động vui chơi thể thao\n- Có điều kiện để phát triển và thăng tiến trong nghề nghiệp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên các chuyên ngành Điện, Điện tử - Viễn thông, CNTT\n- Chủ động, có trách nhiệm hoàn thành nhiệm vụ trong mọi việc", "job_salary": "\n6 triệu - 6.5 triệu\n", "job_location": "Thành phố Kon Tum,\n Kon Tum", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-van-hanh-mang-truyen-dan-kon-tum/2962331?source=site", "job_company": "CÔNG TY CỔ PHẦN DỊCH VỤ KỸ THUẬT MOBIFONE", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nProject Manager (JLPT N2/N1)\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào việc giao tiếp và hỗ trợ khách hàng, đảm bảo rằng yêu cầu và mục tiêu của khách hàng được đáp ứng một cách tốt nhất. Xây dựng và duy trì mối quan hệ với khách hàng.<br> - Lập kế hoạch quản lý và điều phối, kiểm soát các hoạt động của dự án: kiểm soát thời gian, tiến độ, kiểm soát rủi ro, chi phí, chất lượng dự án theo kế hoạch. Điều chỉnh kế hoạch và giải quyết các vấn đề phát sinh, phản hồi về tiến độ dự án. <br> - Đóng vai trò cầu nối giữa khách hàng, nhóm dự án và các phòng ban khác, chịu trách nhiệm báo cáo về công việc được phân công.<br> - Tham gia vào quá trình thiết kế và phát triển sản phẩm để đảm bảo rằng sản phẩm đáp ứng yêu cầu của khách hàng theo tiêu chuẩn chất lượng cao.<br> - Đưa ra giải pháp kịp thời khi có rủi ro xảy ra, đóng góp sáng kiến nhằm nâng cao chất lượng dự án.<br> - Bàn giao sản phẩm phần mềm đã hoàn thành cho khách hàng. Thực hiện tổng hợp, đánh giá chất lượng dự án sau khi hoàn thành.<br> - Xây dựng nhóm dự án, đào tạo và phát triển các thành viên trong nhóm dự án để cải thiện năng lực và hiệu quả làm việc. Điều phối, tối ưu nguồn lực, đảm bảo hiệu quả về chi phí.<br> - Xây dựng và cải tiến Quy trình để đảm bảo hiệu suất, gia tăng khả năng đáp ứng.<br> - Tham gia vào công việc Pre-sales.<br> - Chịu trách nhiệm các công việc khác theo sự phân công của Ban Giám Đốc.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam”.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp từ các Quản lý cấp cao.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí như PMO, Line Manager...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu 3 năm kinh nghiệm trong quản lý dự án phần mềm.<br>- Khả năng giao tiếp tiếng Nhật ở mức N2 trở lên.<br>- Ưu tiên ứng viên có chuyên môn về Testing/QA/QC.<br>- Kiến thức và kinh nghiệm về quy trình phát triển phần mềm và quản lý dự án. Hiểu biết về các kỹ thuật và công nghệ liên quan là lợi thế.<br>- Sử dụng các công cụ quản lý dự án như Microsoft Project, JIRA và Trello.<br> - Có kiến thức và kinh nghiệm về các phương pháp Agile và Waterfall.<br> - Có khả năng làm việc dưới áp lực và có sự cam kết với khả năng đáp ứng từ dự án.<br> - Có khả năng lãnh đạo, quản lý và phát triển nhân viên trong nhóm dự án.<br> - Có khả năng làm việc độc lập và làm việc nhóm.<br> - Kỹ năng giao tiếp tốt và khả năng làm việc đa phòng ban, đa đối tác.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/project-manager-jlpt-n2-n1/2962640?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nChuyên Viên An Toàn Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Thực hiện kiểm thử xâm nhập (pentest), Audit và Report hệ thống cho các dự án và nội bộ công ty cho các dịch vụ web/mobile application và serverless applications theo yêu cầu.<br> - Theo dõi, kiểm soát và phân tích các hoạt động bất thường có thể ảnh hưởng đến an ninh bảo mật của hệ thống để phát hiện và cảnh báo kịp thời các rủi ro có thể xảy ra.<br> - Điều tra, xác định nguồn gốc, cách thức, phương pháp tấn công và thực hiện các biện pháp phòng ngừa tránh sự cố liên quan đến an toàn hệ thống thông tin tái diễn.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Cơ hội làm BA Leader của dự án.<br> - Được tham gia và dự án lớn, có nhiều thử thách về mặt chuyên môn.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí như: Quản lý dự án, Chuyên gia tư vấn giải pháp...<br> - Có cơ hội onsite ngắn hạn/dài hạn tại Nhật Bản.<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên các ứng viên tốt nghiệp các chuyên ngành về An toàn thông tin hoặc tương đương.<br> - Có tối thiểu 06 tháng kinh nghiệm trong lĩnh vực Pentest hệ thống.<br> - Có kiến thức về các kiến trúc ATTT, các lỗ hổng ATTT trên các nền tảng như: HĐH (Windows/Linux), K8S, Network, Website,..<br> - Ưu tiên ứng viên có các chứng chỉ liên quan đến bảo mật như: CEH, Sercurity+, CCSP,.. hoặc tương đương.<br> - Có kinh nghiệm triển khai hệ thống giám sát trên ELK (Elasticache, Logstash, Kibana), CheckMK, Zabbix, Prometheus và Grafana,...<br> - Có khả năng chịu áp lực cao trong công việc, trung thực, nhiệt tình, sáng tạo trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-an-toan-thong-tin/2962641?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nSales Manager (IT Solution)\n", "job_description": "\nMô tả công việc\n\n- Identify, position and champion company's value-proposition to prospective customers.<br>- Drive initiatives, strategy to achieve assigned business objectives.<br>- Identify, review and forge partnership arrangement with key vendors in support of business model and business growth.<br>- Develop and implement the business strategy for each core activity with a view to increase market awareness and share.<br>- Develop and build strong customer relationships at all levels.<br>- Develop existing business and identify/create new business portfolio to achieve set business objectives.<br>- Assist in annual budgeting and performance of the core activities.<br>- Address: Hai Ba Trung, Ha Noi.<br>- Working time: 8:00 - 17:00, Monday- Friday.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Minimum 10 years of selling and developing the business portfolio in IT field.<br>- Prior experience working with clients from the government and/or FSI (Financial Services Industry) sector is desirable.<br>- Prior experience of government tenders and bids is essential to this role.<br>- Problem solving ability in a sales environment including the ability to qualify and close deals.<br>- Logical thinking, result oriented, team work, self-motivated and organised<br>- Ability to work under pressure.<br>- Excellent negotiation and communication skills", "job_salary": "\nThương lượng\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sales-manager-it-solution/2881213?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Viết Code mức cơ bản<br>- Hiểu dữ liệu<br>- Hiểu về Power BI<br>- Cập nhật công nghệ và cải tiến trong các mảng chuyển đổi số công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- CÓ TINH THẦN TỰ CHỦ TRONG CÔNG VIỆC<br>- CHĂM CHỈ - DŨNG CẢM - CÓ TINH THẦN CẦU TIẾN", "job_salary": "\nThương lượng\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-cong-nghe-thong-tin/2962518?source=site", "job_company": "CÔNG TY CỔ PHẦN THƯƠNG MẠI VÀ DỊCH VỤ EMALL", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nAngular Developer (Senior)\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển các ứng dụng frontend trên nền tảng Angular cho khách hàng Nhật Bản.<br> - Được tham gia đồng hành cùng với những tập đoàn lớn của Nhật để xây dựng các sản phẩm Y tế hướng tới hàng triệu người dùng tại thị trường Nhật Bản và Việt Nam.<br> - Làm việc theo sự phân công của trưởng nhóm/quản lý dự án, phối hợp giữa các nhóm để phát triển sản phẩm.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br>- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager, Project Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 4 - 5 năm kinh nghiệm làm việc với Angular<br> - Có kiến thức vững chắc về HTML, CSS, TypeScript<br> - Có kiến thức về Bootstrap, Material<br> - Có kinh nghiệm làm việc với RESTful APIs.<br> - Có hiểu biết về Responsive Design và các kỹ thuật tối ưu hóa giao diện.<br> - Có kinh nghiệm với các công cụ quản lý mã nguồn như Git.<br> - Có kiến thức về UI/UX.<br> - Có khả năng phân tích nghiệp vụ và viết tài liệu phân tích là một lợi thế.<br> - Có khả năng đọc hiểu tiếng Anh, biết tiếng Nhật là một lợi thế.<br> - Có niềm đam mê, khám phá, học hỏi công nghệ mới. Sẵn sàng chuyển đổi công nghệ, ngôn ngữ mới.<br>- Có khả năng hướng dẫn người khác.<br> - Sẵn sàng đưa ra đề xuất giải pháp thực hiện cho khách hàng và team dự án", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/angular-developer-senior/2962642?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [TP.Cao Lãnh - Đồng Tháp]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật\n- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại các cửa hàng FPT shop TP Cao Lãnh .Địa chỉ cụ thể trao đổi khi phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m65 trở lên, tuổi từ 18 - 27\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Thành phố Cao Lãnh,\n Đồng Tháp", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tp.cao-lanh-dong-thap/2962591?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nSalesforce Engineer (N2/日本人)\n", "job_description": "\nMô tả công việc\n\n* 職務内容\n- 日本及び国際市場での医療デジタル分野の主要プロジェクトに専門家チームと共に参加する。\n- Salesforce（Sales Cloud、Service Cloud、Marketing Cloud、Community Cloud、Lightning Platformなど）ベースのCRMアプリを開発する。\n- プログラミング、統合テスト、スペックの理解のため、プロジェクトマネージャー及びビジネスアナリストからの情報を受け取る。\n- プロジェクトチームと協力し、Salesforceの機能を研究し、クライアントの包括的な対策を提供する。\n* 注意点\n- 1月以降本番環境構築や移行が予定されているため、夜間帯、休日の作業が発生する可能性もあり。\n- ※10月、11月の夜間帯、休日の対応は無し。\n- 在宅勤務は可能。\n* 福利厚生\n- 通勤手当、住宅手当、社会保険、厚生年金保険、介護保険、雇用保険、労災保険。\n- 完全週休2日制 ※ 休日:土・日・祝。\n- 年間休日: ※ 2024年実績。\n- 夏季休暇、年末年始休暇、年次有給休暇\n- 慶弔休暇、出産休暇。\n- スキル向上の機会の創出。\n- 社内旅行、社員総会。\n- 予定年収:　交渉可能。\n* Mô tả công việc\n- Tham gia các dự án trọng điểm về phát triển hệ thống, phần mềm trong lĩnh vực Y tế số cùng đội ngũ chuyên gia tại thị trường Nhật Bản và quốc tế.\n- Phát triển các sản phẩm CRM (Customer Relationship Management) dựa trên nền tảng Salesforce (Sales Cloud, Service Cloud, Marketing Cloud,Community Cloud, Lightning Platform,...).\n- Tiếp nhận thông tin từ Quản lý và đội ngũ phân tích nghiệp vụ thuộc dự án để tìm hiểu spec, lập trình và kiểm thử tích hợp.\n- Cùng team dự án nghiên cứu, tìm hiểu các tính năng của Salesforce để đáp ứng cho khách hàng các giải pháp toàn diện.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* 応募資格\n- 日本人・日本語が話せるベトナム人。\n- PHP（Laravel/Blade）、Javascript、Java、Apexなどのプログラミング言語で1年以上の経験が有り。\n- PostgreSQLでの作業経験が有り。\n- Salesforce関連の資格保有者またはHULFT Square、Herokuに関する経験・知識がある方が望ましい。\n- 優れた論理思考能力、迅速な業務理解力、高い責任感があること。\n- 独立でき、チームワーク力があること。\n- Có từ 1 năm kinh nghiệm lập trình bằng ngôn ngữ Java/Javascript/Apex/PHP (Laravel/Blade).\n- Có kinh nghiệm làm việc với Salesforce, PostgreSQL.\n- Ưu tiên\nứng viên có chứng chỉ về Salesforce. Ưu tiên có kinh nghiệm, hiểu biết về HULFT Square, Heroku.\n- Đối với ứng viên có kinh nghiệm lập trình bằng Salesforce: Tiếng Nhật từ JLPT N3.\n- Đối với ứng viên có kinh nghiệm lập trình bằng các ngôn ngữ khác: Tiếng Nhật từ JLPT N2.\n- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.\n- Có khả năng làm việc độc lập và khả năng làm theo nhóm.", "job_salary": "\nThương lượng\n", "job_location": "Unknown nodata", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/salesforce-engineer-n2-%E6%97%A5%E6%9C%AC%E4%BA%BA/2962644?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật Đtdđ/Laptop [TT. Ea Kar - Huyện Ea Kar - Đắk Lắk]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT Shop: Tổ dân phố số 3A, TT. Ea Kar, Huyện Ea Kar, Tỉnh Đắk Lắk.\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Ưu tiên ứng viên có kiến thức về điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n5 triệu - 9 triệu\n", "job_location": "Huyện Ea Kar,\n Đắk Lắk", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tt.-ea-kar-huyen-ea-kar-dak-lak/2962784?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Bình Sơn - Quảng Ngãi]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br> - Hỗ trợ nhân viên bán hàng về kỹ thuật.<br> - Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT shop <br>- 278 - 280 Phạm Văn Đồng (Ngã tư Chợ Châu Ổ), Thị Trấn Châu Ổ, Huyện Bình Sơn, Tỉnh Quảng Ngãi<br>- Số 104 - 106 Phạm Văn Đồng, TT. Châu Ổ, Huyện Bình Sơn, Tỉnh Quảng Ngãi<br>* QUYỀN LỢI :<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br> - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br> - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br> - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br> - Khám sức khỏe định kỳ hàng năm.<br> - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br> - Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp THPT trở lên.<br> - Ưu tiên có kiến thức về điện thoại, laptop.<br> - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br> - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br> - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 9 triệu\n", "job_location": "Huyện Bình Sơn,\n Quảng Ngãi", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-binh-son-quang-ngai/2962788?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Pleiku - Gia Lai]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* QUYỀN LỢI:\n- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.\n- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.\n- Môi trường làm việc trẻ, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Thu nhập hấp dẫn, phù hợp năng lực bản thân.\n- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.\n- Khám sức khỏe định kỳ.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.\n", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Thành phố Pleiku,\n Gia Lai", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-pleiku-gia-lai/2962792?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nKỹ Sư Phát Triển Phần Mềm (C#) - Hải Phòng\n", "job_description": "\nMô tả công việc\n\n- Lập trình các ứng dụng thị giác máy tính như: đếm, kiểm tra lỗi sản phẩm, đọc mã vạch, nhận diện kí tự…\n- Lựa chọn và thiết lập cấu hình cho camera, ống kính, đèn, và các thiết bị phần cứng khác phù hợp với yêu cầu của dự án.\n- Thiết kế và lập trình phần mềm thị giác máy tính sử dụng ngôn ngữ C#, chạy trên nền tảng .NET, hệ điều hành Windows.\n- Lập trình cơ sở dữ liệu SQL phục vụ cho việc lưu trữ và báo cáo.\n- Tham gia xây dựng phần mềm quản lý nội bộ.\n- Địa điểm: khu nhà xưởng cho thuê Hải Thành, Phường Hải Thành, Quận Dương Kinh, Thành phố Hải Phòng\n- Thời gian: Thứ Hai-Thứ Sáu/Thứ Bảy, mỗi tháng một lần 8:00-17:00\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam / Nữ, 26-37, tốt nghiệp chuyên ngành IT.\n- Có 3-5 năm kinh nghiệm phát triển phần mềm.\n- Thành thạo ngôn ngữ C#, quen với nền tảng .NET, hệ điều hành Windows, cơ sở dữ liệu SQL.\n- Ưu tiên biết sử dụng ngôn ngữ Python, C++; và biết lập trình các ứng dụng web, cơ sở dữ liệu, IoT.\n- Có khả năng làm việc độc lập và làm việc theo nhóm tốt.\n- Chịu được áp lực công việc, ham học hỏi, đam mê kỹ thuật trong môi trường công nghệ.\n- Có thể dùng được tiếng Anh trong công việc.\n<br>", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Dương Kinh,\n Hải Phòng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phat-trien-phan-mem-c-ha%CC%89i-pho%CC%80ng/2962941?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nContent Marketing Tổng Hợp - Định hướng SEO\n", "job_description": "\nMô tả công việc\n\n* SEO Content:\n- Nghiên cứu từ khóa qua công cụ (Semrush) và SERP Google, xây dựng chiến lược SEO Content để tăng thứ hạng từ khóa và Topical Authority của Website\n- Quản lý, làm việc với đội Content outsourced để thực hiện các bài viết theo kế hoạch\n- Làm việc trong nền Tảng Post Editor của WordPress để đăng bài và tối ưu hóa nội dung On Page\n- Sử dụng Wordpress để quản lý, xây dựng trang web theo tiến độ cập nhật sản phẩm của công ty\n- Theo dõi số liệu, tối ưu hóa nội dung để dẫn Lead khách hàng về công ty\n* Công việc khác:\n- Quản lý nội dung trên các nền tảng Social media (Facebook, Linkedin)\n- Thực hiện nội dung Marketing cho các ấn phẩm của công ty: Flyer, Catalog, Banner, v.v.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kỹ năng cơ bản:\n- Có hiểu biết cơ bản về Copywriting cho B2B. Có khả năng viết được Marketing Copy cho nhiều nền tảng khác nhau: Website, Social Media, Tài liệu in ấn, v.v.\n- Kỹ năng Đọc - Viết tiếng Anh tốt (IELTS 7.0 Equivalent. Không yêu cầu chứng chỉ)\n- Có kinh nghiệm viết bài đăng SEO cho Website\n- Có hiểu biết sơ qua về phần mềm thiết kế (Pts, Ai), để điều phối công việc với Team Thiết kế\n* Kỹ năng SEO content:\n- Có khả năng nghiên cứu từ khóa, nghiên cứu kết quả tìm kiếm thông qua các công cụ (Semrush) và nghiên cứu SERP để xác định nội dung khách hàng đang tìm kiếm\n- Nắm được các tiêu chí viết bài chuẩn SEO và tối ưu hóa các yếu tố SEO on-page\n- Đã từng vận hành và quản lý Website thông qua Wordpress, Google Search Console và Google Analytics. Biết xây dựng landing page bằng các Plugin Drag-and-Drop (Elementor, Thrive Architect, Wordpress Bakery)\n- Có khả năng lên kế hoạch content, hiểu được cách xây dựng Topical Authority cho từng mảng nội dung.\n- Mức lương: Từ 12.000.000 - 18.000.000đ trở lên (thỏa thuận theo năng lực & kinh nghiệm)\n- Hưởng đầy đủ các chính sách BHXH theo đúng quy định pháp luật. - Xét tăng lương hàng năm. - Thưởng theo hiệu quả công việc; lương tháng 13, 14 - Được tin tưởng và tạo điều kiện tốt nhất để khẳng định năng lực bản thân.\n- Mọi đãi ngộ, ghi nhận đánh giá dựa trên chất lượng công việc. - Làm việc trong môi trường trẻ trung, năng động, cạnh tranh. - Đi làm tại văn phòng từ T2 -> T6, T7 làm việc tại nhà (2 ngày/tháng)", "job_salary": "\n13 triệu - 18 triệu\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/content-marketing-tong-hop-dinh-huong-seo/2950039?source=site", "job_company": "CÔNG TY TNHH NƯỚC GIẢI KHÁT TÂN ĐÔ", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Lâm Hà - Lâm Đồng] \n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT Shop:\n- Số 777-779 đường Hùng Vương, Thị trấn Đinh Văn, Huyện Lâm Hà, Tỉnh Lâm Đồng\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Ưu tiên có kiến thức về điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Huyện Lâm Hà,\n Lâm Đồng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-lam-ha-lam-dong/2964001?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Long Biên - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* FPT Shop:\n- 420 Nguyễn Văn Cừ (Ngã tư Nguyễn Văn Cừ - Nguyễn Sơn), P. Gia Thụy, Q. Long Biên, TP. Hà Nội<br>- 232 Ngô Gia Tự (Ngã ba Trường Lâm), P. Đức Giang, Q. Long Biên, TP. Hà Nội<br>- 655-657 Nguyễn Văn Linh (Đầu đường Vũ Xuân Thiều), Tổ 11, P. Sài Đồng, Q. Long Biên, TP. Hà Nội\n* QUYỀN LỢI\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Long Biên,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-long-bien-ha-noi/2963997?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nNhân Viên Content SEO\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu, phân tích và xây dựng từ khóa liên quan đến lĩnh vực hoạt động của công ty.\n- Phân tích insight người dùng để đưa ra thông tin phù hợp, tương ứng với từ khóa mà người dùng đang tìm kiếm.\n- Viết bài trên các nền tảng social của công ty đảm bảo chuẩn SEO.\n- Theo dõi, đánh giá và xử lý lỗi sau quá trình viết.\n- Tìm hiểu, nghiên cứu và phân tích đối thủ để lên kế hoạch tối ưu, cải thiện nội dung.\n- Báo cáo kết quả định kỳ theo yêu cầu.\n- Thực hiện các công việc khác do trưởng nhóm yêu cầu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành marketing, báo chí, truyền thông, PR, hoặc chuyên ngành liên quan.\n- Ít nhất 1-2 năm kinh nghiệm ở vị trí tương đương.\n- Có kiến thức và hiểu biết tốt về các công cụ phân tích web như Google Analytics, Google Search Console, Google Adwords,…\n- Nắm rõ các yếu tố có ảnh hưởng đến thứ hạng website cũng như thuật toán liên quan đến công cụ tìm kiếm.\n- Hiểu biết những kiến thức cơ bản về SEM, Marketing để có thể phân tích insight khách hàng. Liên tục cập nhật kiến thức mới về SEO để không bị lạc hậu.\n- Kiến thức về HTML và CSS.\n- Kỹ năng phân tích, đánh giá tốt", "job_salary": "\n10 triệu - 14 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-content-seo/2963153?source=site", "job_company": "Công Ty Cổ Phần Anvy", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Thành Phố Vị Thanh - Hậu Giang]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.<br>- Tốt nghiệp THPT trở lên.<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Thi xa Vi Thanh,\n Hậu Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-thanh-pho-vi-thanh-hau-giang/2963993?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\n[Đà Nẵng - Hòa Vang] Nhân Viên IT (Phần Mềm)\n", "job_description": "\nMô tả công việc\n\n- Phát triển hệ thống ERP của công ty.\n- Giám sát, xử lý sự cố bước đầu cho hệ thống ERP, Call Center, CRM.\n- Cài đặt, giám sát, và xử lý sự cố cho hệ thống mạng LAN/WAN và các thiết bị mạng (switch, router, firewall...) và các dịch vụ mạng.\n- Cài đặt, giám sát, và xử lý sự cố cho các hệ thống server và workstation chạy hệ điều hành Windows và Linux.\n- Thử nghiệm các công nghệ mới nhằm nâng cao hiệu suất của các hệ thống hỗ trợ nghiệp vụ của công ty.\n- Cài đặt và quản lý các thiết bị văn phòng: máy tính, máy in, máy scan, máy chấm công, camera giám sát,...\n- Hỗ trợ người dùng, cài đặt, xử lý các sự cố liên quan đến hệ thống internet, email, mạng nội bộ, điện thoại, máy tính, máy in, camera quan sát, máy chấm công, các thiết bị IT khác, các ứng dụng và phần mềm thông dụng.\n* CHẾ ĐỘ PHÚC LỢI\n- Thử việc nhận 100% lương chính thức\n- Đóng BHXH ngay từ tháng thử việc đầu tiên\n- Thưởng quý từ 6-14 ngày\n- Thưởng cuối năm\n- Thưởng các ngày lễ, tết: mỗi dịp 500.000+ thưởng sinh nhật: 400.000+ thưởng công đoàn, Hiếu, hỉ 1.000.000-2.000.000\n- Cung cấp bữa ăn miễn phí tại công ty\n- Nghỉ phép năm, nghỉ sinh lý\n- Du lịch, khám sức khỏe định kỳ\n- Tham gia các hoạt động Teambuilding\n- Bốc thăm trúng thưởng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Khả năng giao tiếp, phối hợp với các phòng ban\n- Tiếng Trung/ Anh 4 kỹ năng\n- Ưu tiên có kinh nghiệm làm việc tại các công ty nước ngoài.\n- Ưu tiên ứng viên sử dụng ERP, có kinh nghiệm XNK", "job_salary": "\nThương lượng\n", "job_location": "Huyện Hoàng Sa,\n Đà Nẵng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/da-nang-hoa-vang-nhan-vien-it-phan-mem/2963182?source=site", "job_company": "Công ty TNHH Công nghiệp Fullwei Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN HỖ TRỢ KỸ THUẬT ĐTDĐ/LAPTOP [Thị Trấn Cái Tắc - Châu Thành A - Hậu Giang]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27.<br>- Tốt nghiệp THPT trở lên.<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n7 triệu - 12 triệu\n", "job_location": "Huyen Chau Thanh A,\n Hậu Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-thi-tran-cai-tac-chau-thanh-a-hau-giang/2963992?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\n[HCM] Nhân Viên IT (Số Lượng 2) (Tiếng Trung/ Tiếng Anh Giao Tiếp)\n", "job_description": "\nMô tả công việc\n\n* Số lượng: 2\n- Phát triển, triển khai và bảo trì các ứng dụng dựa trên nền tảng Java.\n- Tham gia vào quá trình phân tích yêu cầu, thiết kế giải pháp và triển khai các dự án SAP ERP.\n- Hỗ trợ và đào tạo người dùng cuối trong việc sử dụng các hệ thống SAP ERP.\n- Tối ưu hóa hiệu suất hệ thống và xử lý các vấn đề kỹ thuật phát sinh.\n- Phối hợp với các bộ phận khác để đảm bảo tiến độ và chất lượng của dự án.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trên 25 tuổi\n- Tiếng trung hoặc tiếng anh giao tiếp.\n- Tốt nghiệp Đại học chuyên ngành Công nghệ Thông tin, Khoa học Máy tính hoặc các ngành liên quan.\n- Tối thiểu 2 năm kinh nghiệm làm việc với Java và SAP ERP.\n- Kiến thức vững về các công nghệ Java như Spring, Hibernate, J2EE, và các công cụ phát triển liên quan.\n- Kinh nghiệm triển khai và quản lý hệ thống SAP ERP, đặc biệt là các module như SAP FI/CO, SAP MM, SAP SD, SAP PP.\n- Kỹ năng phân tích và giải quyết vấn đề tốt.\n- Khả năng làm việc độc lập cũng như làm việc nhóm hiệu quả.\n· Giao tiếp tốt, có khả năng thuyết trình và đào tạo.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/hcm-nhan-vien-it-so-luong-2-tieng-trung-tieng-anh-giao-tiep/2954032?source=site", "job_company": "CÔNG TY TNHH BOK VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nTrưởng Phòng Giải Pháp Ứng Dụng Công Nghệ Thông Tin (Gia Lai)\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch, tổ chức và điều hành công việc hàng ngày của Phòng Giải pháp & Ứng dụng, đảm bảo hoàn thành mục tiêu và kế hoạch đã đề ra;\n- Nghiên cứu, đánh giá, đề xuất và triển khai các giải pháp ứng dụng CNTT, đảm bảo tích hợp hệ thống; tổ chức đào tạo, hướng dẫn sử dụng, hỗ trợ vận hành Giải pháp Ứng dụng cho CB-NV;\n- Chủ trì xây dựng và kiểm soát tuân thủ các quy định, quy trình liên quan nghiệp vụ Giải pháp & Ứng dụng;\n- Tổ chức các khóa đào tạo, hướng dẫn sử dụng, và hỗ trợ vận hành giải pháp ứng dụng cho CB-NV để đảm bảo khai thác, sử dụng hiệu quả;\n- Tổng hợp, báo cáo định kỳ cho Lãnh đạo Ban về kế hoạch, tiến độ và kết quả thực hiện công việc nghiệp vụ.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Trình độ chuyên môn: Tốt nghiệp Đại học trở lên các chuyên ngành: Công nghệ thông tin, Hệ thống thông tin quản lý.\n* Kinh nghiệm: Kinh nghiệm trên 07 năm vị trí tương tương.\n* Độ tuổi, sức khoẻ: Từ 30 đến 40 tuổi, Sức khoẻ tốt.\n* Thái độ làm việc: Làm việc tích cực, có ý thức đóng góp và có trách nhiệm phát triển nhân sự, có giải pháp vượt qua khó khăn/ thách thức; có ảnh hưởng tốt đến các thành viên khác.\n* Kỹ năng:\n- Có khả năng quản lý, lãnh đạo; tạo động lực cho nhân viên;\n- Có khả năng phân tích vấn đề và đưa ra các giải pháp về hạ tầng CNTT;\n- Tư vấn & Triển khai; Quản lý dự án; Phát triển đội nhóm; Phát triển Sản phẩm/ Giải pháp;\n- Có khả năng nghe, nói, đọc, hiểu Tiếng Anh chuyên ngành, và ứng dụng các giải pháp số hóa theo xu hướng công nghiệp 4.0.\n* Yêu cầu công tác:\n- Ứng viên có khả năng đáp ứng yêu cầu công tác tại Campuchia/Lào dài ngày.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Pleiku,\n Gia Lai", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-phong-giai-phap-ung-dung-cong-nghe-thong-tin-gia-lai/2964117?source=site", "job_company": "CÔNG TY CỔ PHẦN NÔNG NGHIỆP TRƯỜNG HẢI", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Quản trị hệ thống phần mềm công ty đang hợp tác, hỗ trợ vận hành. Thực hiện sao lưu, quản lý các dữ liệu hệ thống lưu trữ.<br>- Cài đặt, cấu hình các thiết bị phần cứng máy chủ, server, cloud… Cài đặt, cấu hình, quản trị dịch vụ hệ thống Windows, Unix, Active Directory,...<br>- Hợp tác chặt chẽ với các đối tác đang cung cấp các dịch vụ cho Công ty nhằm khắc phục sự cố phát sinh trong thời gian nhanh nhất. Giám sát hệ thống để phát hiện những bất thường.<br>- Quản trị hệ thống website thông tin công ty. Kiểm soát rủi ro với các thông tin có thể gây ảnh hưởng đến công ty.<br>- Tham gia vào việc nghiên cứu và phân tích yêu cầu, mô phỏng cách thức hoạt động cho các phần mềm, ứng dụng nội bộ.<br>- Giám sát, làm việc với các đơn vị nhà thầu khi triển khai các dự án mới.<br>- Hỗ trợ người dùng xử lý các sự cố liên quan đến máy tính, phần mềm, thiết bị mạng, đường truyền trong công ty<br>- Cài đặt hệ điều hành, các phần mềm ứng dụng và thiết bị công nghệ thông tin<br>- Hỗ trợ xử lý các vấn đề về mạng, máy chấm công, máy in, fax, điện thoại, wifi…<br>- Đề xuất các phương án bảo trì, nâng cấp hệ thống, theo yêu cầu phát triển của công ty.<br>- Cập nhật các xu hướng và ứng dụng công nghệ vào công việc<br>- Và các công việc khác theo yêu cầu của quản lý trực tiếp<br>* QUYỀN LỢI:\n<br>- Lương căn bản từ 12.000.000 – 15.000.000đ + Lương hiệu quả hàng tháng + Thưởng KPI cuối năm.<br>- Được làm việc trong môi trường truyền thông trẻ trung, năng động, chuyên nghiệp.<br>- Được sử dụng hoàn toàn miễn phí các tiện ích và hỗ trợ của công ty nhằm thông suốt cho công việc như taxi đi lại, chi phí tiếp khách, quà tặng khách hàng.<br>- Được tài trợ hoàn toàn khi tham gia các hoạt động truyền thống của Công ty như Xem phim hàng tháng, Running day hàng tháng, du lịch nghỉ dưỡng hàng năm trong và ngoài nước.<br>- Được xét tăng lương tối thiểu 1 lần/năm.<br>- Chế độ lương tháng 13.<br>- Thưởng vào các dịp Lễ, Tết, Sinh nhật.<br>- Được hưởng các chế độ BHXH, BHYT, BHTN theo Luật Lao động.<br>- Làm việc từ Thứ Hai đến Thứ sáu: 08:30 – 18:00 (Nghỉ trưa 12:00 – 13:30).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin.<br>- Độ tuổi: 1995 – 2000. Ngoại hình ưa nhìn<br>- Kinh nghiệm từ 1-2 năm về vận hành server Windows<br>- Có kinh nghiệm thiết lập policy sao lưu dữ liệu và backup data<br>- Hiểu về Windows server Administratior<br>- Kĩ năng về cấu hình môi trường Windows server và quản lý data<br>- Có Máy tính PC/ Laptop và thành thạo kỹ năng Word, Excel, Power Point.<br>- Có khả năng phân tích, làm báo cáo và tổng hợp dữ liệu tốt, nhanh chóng, kịp thời<br>- Năng động, chuyên nghiệp, có khả năng làm việc dưới áp lực cao.<br>- Kỹ năng Giao tiếp tốt, Có khả năng làm việc độc lập và làm việc theo nhóm.<br>- Tính cách hòa động, thân thiện, tỉ mỉ, trung thực<br>- Sẵn sàng làm việc ngoài giờ, đi công tác theo sự điều phối của Công ty.<br>- Trình độ ngoại ngữ: Tiếng Anh tốt là một lợi thế", "job_salary": "\n12 triệu - 15 triệu\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2938507?source=site", "job_company": "CÔNG TY CỔ PHẦN TRUYỀN THÔNG VÀNG CHÂU Á", "job_expire_date": "\nHết hạn trong:\n\n3\nNgày tới\n"}
]