[
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Đà Lạt - Lâm Đồng]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>* Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại cửa hàng FPT Shop tại TP Đà Lạt - Lâm Đồng. Trao đổi cụ thể khi phỏng vấn<br>* QUYỀN LỢI : <br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.<br>- Tốt nghiệp THPT trở lên.<br>- Ưu tiên ứng viên có kiến thức về điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Thành phố Đà Lạt,\n Lâm Đồng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-da-lat-lam-dong/2958560?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Hai Bà Trưng - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* Làm việc tại FPT shop:<br>- Số 350 Minh Khai (Đầu cầu Mai Động), P. Vĩnh Tuy, Q. Hai Bà Trưng, TP. Hà Nội<br>- Số 182 Lê Duẩn (Đối diện khách sạn Nikko), P. Nguyễn Du, Q. Hai Bà Trưng, TP. Hà Nội<br>- 6 - 8 - 10 Lạc Trung (Ngã tư Lạc Trung - Kim Ngưu), P. Thanh Lương, Q. Hai Bà Trưng, TP. Hà Nội<br>-79B Kim Ngưu (Gần ngõ 71 Kim Ngưu), Tổ 10, P. Thanh Lương, Q. Hai Bà Trưng, TP. Hà Nội<br>- 350 Minh Khai (Đầu cầu Mai Động), P. Vĩnh Tuy, Q. Hai Bà Trưng, TP. Hà Nội<br>- Số 141 Trương Định, P. Trương Định, Q. Hai Bà Trưng, TP. Hà Nội<br>* QUYỀN LỢI<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27<br>- Tốt nghiệp THPT trở lên.<br>- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br>- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br>- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br>- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Quận Hai Bà Trưng,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-hai-ba-trung-ha-noi/2958559?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Kỹ Thuật Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Biên soạn đề cương, bài giảng và giảng dạy các học phần thuộc ngành Kỹ thuật phần mềm.<br>- Giảng dạy theo các hướng chuyên ngành:<br>- Kiểm thử phần mềm, Phát triển ứng dụng Desktop, Web, Mobile.<br>- Hướng dẫn SV nghiên cứu khoa học; hướng dẫn SV tham gia các cuộc thi học thuật; tham gia kết nối doanh nghiệp và các hoạt động quốc tế hóa.<br>- Tham gia các hoạt động khác theo quy định của nhà trường\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm: đã tham gia giảng dạy ít nhất 03 năm.<br>- Yêu cầu bằng cấp Thạc sĩ trở lên, nhóm ngành Công nghệ thông tin/Khoa học máy tính hoặc ngành gần.<br>* Yêu cầu khác<br>- Giảng dạy chuyên ngành bằng tiếng Anh.<br>- Ưu tiên các ứng viên sử dụng thành thạo tiếng Anh (IELTS 6.0 hoặc tương đương).", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-ky-thuat-phan-mem/2958471?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nPhó Phòng Công Nghệ Thông Tin & Hạ Tầng\n", "job_description": "\nMô tả công việc\n\n* Quản lý:\n- Xây dựng quy chế, quy định, chính sách, quy trình nghiệp vụ CNTT và thực hiện chức năng giám sát các hoạt động CNTT\n- Cùng với Trưởng Phòng CNTT xây dựng định hướng, kế hoạch và chiến lước phát triển CNTT Tập đoàn theo từng giai đoạn\n- Báo cáo gải pháp và đề xuất cho Ban Lãnh đạo đầu tư hiệu quả các hạ tầng CNTT phù hợp với mô hình của Tập đoàn\n- Đào tạo nội bộ kiến thức quản trị, vận hành hệ thống CNTT và đào tạo người dùng kỹ năng khai thác tài nguyên CNTT được trang bị tại Tập đoàn\n- Quản lý nhóm làm việc trong phạm vi được giao\n* Chuyên môn:\n- Có kinh nghiệm triển khai thực tế và quản lý, quản trị, vận hành tổng thể hệ thống CNTT cho các Doanh lớn.\n- Triển khai xây dựng hệ thống Server, Network, Storage, Backup, Security, Monitor, VMWARE\n- Có kiến thức và hiểu biết về các hệ thống SIEM, SOC, Antivirus, PAM\n- Triển khai các dịch vụ trên nền tảng Windows Server, Linux\n- Quản trị, vận hành hệ thống Server dịch vụ và phần mềm như: Server SAP B1, Server SQL, DNS, AD, DHCP, FILE, EMAIL EXCHANGE, O365, WEBSITE, VEEAM, WSUS\n- Quản trị, vận hành các hệ thống Storage, Backup\n- Quản trị, vận hành, thiết lập các chính sách với Firewall Checkpoint, Fortinet\n- Theo dõi kiểm tra, đánh giá hiệu năng các Server và lập báo cáo hoạt động định kỳ.\n- Phối hợp triển khai tuân thủ các chính sách CNTT.\n- Hỗ trợ người dùng các vấn đề liên quan tới CNTT.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành: CNTT\n- Có kinh nghiệm quản lý nhóm làm việc từ 3 năm trở lên\n- Kinh nghiệm quản trị hệ thống network, server cho các doanh nghiệp với quy mô 1000 users\n- Có khả năng làm việc chuyên sâu với các thiết bị mạng và server của Cisco, HP, Fortinet, Dell, HP\n- Có khả năng cài đặt, cấu hình thuần thục các dịch vụ trên nền tảng Windows Server\n- Có khả năng cài đặt, cấu hình, quản trị hệ thống ảo hóa với Vmware\n- Có khả năng cài đặt, cấu hình, quản trị backup với Veeam\n- Có khả năng cài đặt, cấu hình các dịch vụ HA Proxy, Loadbalancing, SQL Cluster\n- Có khả năng cài đặt và sử dụng các công cụ giám sát hệ thống mạng như Opmanager, Cacti, PRTG…\n- Có khả năng lập kế hoạch, báo cáo liên quan đến việc triển khai, bảo trì hệ thống Network, Server\n- Ưu tiên ứng viên đã có kinh nghiệm quản trị, vận hành hệ thống máy chủ phần mềm ERP SAP B1.\n- Ưu tiên ứng viên có chứng chỉ CCNP, MCSE hoặc kiến thức tương đương.", "job_salary": "\nThương lượng\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/pho-phong-cong-nghe-thong-tin-ha-tang/2953512?source=site", "job_company": "Tập Đoàn Vàng Bạc Đá Quý DOJI", "job_expire_date": "\nHết hạn trong:\n\n16\nNgày tới\n"},
{"job_title": "\nSoftware Engineer/Leader (Windows app for EMS Products) - Q3 HCM\n", "job_description": "\nMô tả công việc\n\nCông ty đang thực hiện dự án Window app cho Doanh nghiệp SX điện tử (EMS):\n- Xác nhận các yêu cầu về chức năng của ứng dụng, tham khảo và thảo luận với thành viên team về cách thiết kế và lập trình các ứng dụng tương tự.\n- Lập trình bằng C++, C#(.net), Java, VBA và tạo DB.\n- Chi tiết trao đổi khi PV.\n* Dựa vào kinh nghiệm và năng lực sẽ quyết định lương và chức danh vị trí.<br>\n*** Địa điểm làm việc: Quận 3 - HCM.\n*** Thời gian làm việc: 8h - 17h, T2 - T7 (T7 nghỉ cách tuần).\n*** Phúc lợi:\n- Môi trường làm việc chuyên nghiệp, năng động và thân thiện.\n- Cơ hội học hỏi và phát triển kỹ năng với các dự án đa dạng trong lĩnh vực công nghệ thông tin.\n- Được đào tạo về quy trình phát triển phần mềm và các công nghệ mới.\n- Lương thưởng cạnh tranh, đánh giá năng lực định kỳ để tăng lương.\n- Chế độ bảo hiểm đầy đủ theo quy định của pháp luật.\n- Nghỉ phép năm theo quy định, lễ tết đầy đủ.\n- Tham gia các hoạt động team building, du lịch hàng năm.\n\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/nữ, tuổi từ 23, tốt nghiệp Đại học các chuyên ngành liên quan IT.<br>- Có kinh nghiệm lập trình bằng C++/ C# (.Net)/ Java/ VBA và tạo DB cho Windows app.<br>- Có kinh nghiệm sử dụng Microsoft Visual Studio, Microsoft SQL Server Management Studio, v.v.<br>- Có thể giao tiếp tiếng Anh trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-engineer-leader-windows-app-for-ems-products-q3-hcm/2889921?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nChuyên Viên Kiểm Thử Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển các sản phẩm trên các nền tảng của HiFPT (App, Web)<br> - Lên testcase và thực hiện testing theo tài liệu nghiệp vụ của BA, PO<br> - Tài liệu hóa hướng dẫn sử dụng sản phẩm (nếu có).<br> - Hỗ trợ các thành viên dự án, quản lý dự án để làm rõ yêu cầu của sản phẩm cần đáp ứng.<br> - Thực hiện một số công việc khác khi có yêu cầu của cấp trên.<br> - Tạo ra những tương tác, trải nghiệm cá nhân hóa tới người dùng/khách hàng trên các điểm tiếp xúc, các kênh tiếp xúc online/offline.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học trở lên. Ưu tiên ứng viên tốt nghiệp Các ngành liên quan đến toán, khoa học máy tính, công nghệ thông tin hoặc tương đương.<br> - Độ tuổi từ 21-25 (Ưu tiên Nữ).<br> - Kinh nghiệm: Có ít nhất 06 tháng kinh nghiệm vị trí QC hoặc vị trí tương đương.\nKỹ năng chuyên môn:<br> - Có kiến thức về quy trình phát triển phần mềm & quy trình kiểm thử.<br> - Có kinh nghiệm test mobile, app, web.<br> - Có hiểu biết về API testing.<br> - Có hiểu biết về Database, SQL.\nKỹ năng:<br> - Kỹ năng phân tích vấn đề, giải quyết vấn đề.<br>- Kỹ năng phân tích thiết kế phần mềm, thiết kế hệ thống thông tin.<br>- Kỹ năng hội họp, trao đổi thông tin.<br>- Kỹ năng giao tiếp, thuyết trình, làm việc nhóm.<br>- Ưu tiên ứng viên có chứng chỉ ISTQB<br> - Có tư duy \"Khách hàng là trọng tâm\".", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-kiem-thu-phan-mem/2953712?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\n[Bắc Ninh] Nhân Viên IT - Có Xe Đưa Đón Tại Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Cài đặt bảo trì, khắc phục sự cố và cài đặt phần mềm phần cứng của máy tính cá nhân, thiết bị ngoại vi và thiết bị mạng\n- Khắc phục sự cố kết nối mạng<br>\n<br>- Tư vấn kỹ thuật và xử lý sự cố hệ thống thông tin khách hàng<br>\n<br> - Hỗ trợ xử lý các vấn đề bảo trì, sửa chữa thiết bị<br>\n<br> - Hoạt động bảo trì hệ thống ERP\n* CHẾ ĐỘ PHÚC LỢI\n- Thử việc nhận 100% lương chính thức\n- Đóng BHXH ngay từ tháng thử việc đầu tiên\n- Thưởng quý từ 6-14 ngày\n- Thưởng cuối năm\n- Thưởng các ngày lễ, tết: mỗi dịp 500.000+ thưởng sinh nhật: 400.000+ thưởng công đoàn, Hiếu, hỉ 1.000.000-2.000.000\n- Cung cấp bữa ăn miễn phí tại công ty\n- Nghỉ phép năm, nghỉ sinh lý\n-Du lịch, khám sức khỏe định kỳ\n- Tham gia các hoạt động Teambuilding\n- Bốc thăm trúng thưởng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Khả năng giao tiếp, phối hợp với các phòng ban\n- Ưu tiên có kinh nghiệm làm việc tại các công ty nước ngoài.\n- Ưu tiên ứng viên sử dụng ERP\n- Ưu tiên có chứng chỉ CCNA, am hiểu network, Sever", "job_salary": "\nThương lượng\n", "job_location": "Huyện Tiên Du,\n Bắc Ninh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/bac-ninh-nhan-vien-it-co-xe-dua-don-tai-ha-noi/2953819?source=site", "job_company": "Công ty TNHH Công nghiệp Fullwei Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nSoftware Engineer C/C++ - Quận 12 HCM\n", "job_description": "\nMô tả công việc\n\n- UI - Phát triển ứng dụng sử dụng MFC C++ làm nền tảng;<br>- Phát triển một số tính năng theo mong muốn của khách hàng.<br>- Ctrl - Sử dụng C và C++ kết hợp với UI để điều khiển phần cứng;<br>- Đảm nhận việc giao tiếp với UI và xử lí operation;<br>- Công việc sẽ được chia sẻ cụ thể hơn trong quá trình phỏng vấn;<br>* Thời gian làm việc: 8h - 17h từ T2 -T6;<br>* Địa chỉ làm việc: Quận 12, HCM\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên ngành CNTT hoặc liên quan; tuổi 22 - 32;<br>- Có kiến thưc về OPP; quy trình phát triển phần mềm;<br>- Tối thiểu 6 tháng kinh nghiệm làm việc với C/C++;<br>- Có thể đọc hiểu tiếng Anh ( TOEIC 500 ) hoặc tiếng Nhật;<br>* Benefits:<br>- Đóng bảo hiểm full lương; lương tháng thứ 13, OT có lương,<br>- Có trợ cấp ăn trưa và xăng xe.", "job_salary": "\n400 USD - 1,600 USD\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-engineer-c-c-quan-12-hcm/2011102?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nChuyên Viên Dịch Vụ Giao Dịch (Kiểm Thử Hệ Thống)\n", "job_description": "\nMô tả công việc\n\n- Theo dõi, kiểm tra hoạt động của các sản phẩm, dịch vụ giao dịch trực tuyến hiện tại.<br> - Tiếp nhận báo lỗi hệ thống, theo sát việc xử lý lỗi và thông báo với bên báo lỗi.<br> - Tham gia việc xây dựng và test nghiệm thu các dự án phát triển sản phẩm, dịch vụ hoặc nâng cấp hệ thống.<br> - Nghiên cứu xu hướng phát triển công nghệ, các dịch vụ Giao dịch trực tuyến trong nước và trên thế giới<br> - Lập đề xuất cải tiến hệ thống.<br> - Biên soạn bản mô tả chi tiết yêu cầu cải tiến/xây dựng hệ thống.<br> - Test kiểm nghiệm hệ thống sau khi nâng cấp/cải tiến/xây mới.<br> - Tham gia xây dựng, cập nhật Quy trình nhằm đảm bảo xử lý công việc tuân thủ quy trình, hạn chế sai sót, giảm tối đa thiệt hại cho Công ty.<br> - Thực hiện các công việc theo phân công của Trưởng phòng.<br> - Tham gia đào tạo nội bộ và khách hàng về các sản phẩm, tính năng mới của hệ thống.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành tài chính, kinh tế, chứng khoán, ngân hàng, quản trị kinh doanh, công nghệ thông tin.<br> - Hiểu biết về TTCK và tài chính.<br> - Biết giao tiếp tiếng Anh là một ưu thế.<br> - Nhanh nhẹn, Năng động, cẩn thận, nhạy bén, xử lý tình huống khá tốt.<br> - Có tinh thần trách nhiệm và trung thực.<br> - Có khả năng chịu được áp lực cao và tinh thần trách nhiệm cao.<br> - Có kinh nghiệm kiểm thử các hệ thống chứng khoán là 1 lợi thế<br> - Có 1 năm kinh nghiệm làm việc trong ngành chứng khoán là 1 lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-dich-vu-giao-dich-kiem-thu-he-thong/2954115?source=site", "job_company": "CÔNG TY CỔ PHẦN CHỨNG KHOÁN PHÚ HƯNG", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nChuyên Viên Thiết Kế 3D Khuôn Đế Giày\n", "job_description": "\nMô tả công việc\n\n- Phụ trách thiết kế 3D khuôn đế giày\n- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn\n* Quyền lợi:\n- Làm việc tại công ty có cơ hội được đào tạo nghề có hưởng lương, thu nhập, công việc ổn định\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên tốt nghiệp ngành tại trường cao đẳng công nghiệp 4 – TP Hồ Chính Minh\n- Có kinh nghiệm làm file 3D cho khuôn đế giày PU/TR/EVA\n- Biết sử dụng phần mềm RHINO….\n- Nhanh nhẹn, có trách nhiệm trong công việc\n- Biết về photoshop và illustrator", "job_salary": "\nThương lượng\n", "job_location": "Thị xã Điện Bàn,\n Quảng Nam", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-thiet-ke-3d-khuon-de-giay/2953865?source=site", "job_company": "Rieker Vietnam Ltd.", "job_expire_date": "\nHết hạn trong:\n\n17\nNgày tới\n"},
{"job_title": "\nKỹ Sư Lập Trình Ứng Dụng Web/ PHP Engineer - Quận 1\n", "job_description": "\nMô tả công việc\n\n- Phát triển ứng dụng trên web (team hiện có 5 người) và điện thoại (iOS và Android) (team hiện có 1 người).<br>- Tạo thiết kế kết cấu dựa trên thiết kế cơ bản.<br>- Lập trình dựa trên thiết kế bằng Scrum.<br>- Đưa ra ý tưởng lập trình phù hợp với sản phẩm.<br>- Trao đổi trong team sử dụng Slack hoặc Github;<br>- Tham gia phát triển tính năng và bảo trì hệ thống chuyên trang bất động sản.<br>- Khởi tạo và xây dựng các dự án về giới thiệu sản phẩm, thu thập thông tin khách hàng tiềm năng.<br>- Hỗ trợ bộ phận sale giải quyết các vấn đề về code bug/error data khi phát sinh.<br>- Đóng góp vào sự phát triển và mở rộng của bộ phận IT nói riêng và công ty nói chung.<br>* Nơi làm việc: Quận 1.<br>* Thời gian làm việc: 08:00 - 17:00 (Thứ 2 - Thứ 6), thứ 7 làm từ 8h -12h ( 1 tháng làm 2 ngày thứ 7 )\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ, tốt nghiệp cao đẳng trở lên chuyên ngành liên quan.<br>- Có kinh nghiệm trên 2 năm lập trình bằng PHP, JavaScript (Jquery) .<br>- Có kinh nghiệm làm việc với Linux/Centos;<br>- Kiến thức tốt về OOP, Resful api;<br>- Server: AWS, nginx, apache, php-fpm, loadbalancer …;<br>- Database: mysql, mongodb, redis …<br>- Ưu tiên ứng viên có thể sử dụng tiếng Anh hoặc Nhật.", "job_salary": "\n700 USD - 1,200 USD\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-lap-trinh-ung-dung-web-php-engineer-quan-1/1643774?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNhân Viên IT (Tiếng Trung Hoặc Tiếng Anh)\n", "job_description": "\nMô tả công việc\n\n* 我们正在寻找一名经验丰富的 IT 专员加入我们的团队，负责以下工作：\n* 职位描述:\n- 负责公司电子邮件域的设置和维护，确保通信的稳定性和安全性。\n- 负责公司网站的建设、更新和维护，以增强公司品牌形象。\n- 开发和维护 ERP 系统，优化公司运营流程和数据管理。\n- 数据管理与分析，确保公司数据的安全性和完整性。\n- 提供技术支持和培训，解决员工在 IT 方面的问题。\n........................................................\n* Chúng tôi đang tìm kiếm một Chuyên gia CNTT có kinh nghiệm tham gia vào nhóm của chúng tôi và chịu trách nhiệm:\n* Mô tả công việc:\n- Chịu trách nhiệm thiết lập và bảo trì tên miền email của công ty để đảm bảo tính ổn định và bảo mật của thông tin liên lạc.\n- Chịu trách nhiệm xây dựng, cập nhật và bảo trì website của công ty nhằm nâng cao hình ảnh thương hiệu của công ty.\n- Phát triển và duy trì hệ thống ERP để tối ưu hóa quy trình vận hành và quản lý dữ liệu của công ty.\n- Quản lý và phân tích dữ liệu để đảm bảo tính bảo mật và toàn vẹn dữ liệu của công ty.\n- Cung cấp hỗ trợ kỹ thuật và đào tạo để giải quyết các vấn đề CNTT của nhân viên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* 职位要求:\n- 计算机科学或信息系统相关专业的学士学位。\n- 熟悉数据管理和数据库系统。\n- 已有 1 年经验，欢迎应届生\n- 必须具备流利的中文和英文\n- 努力工作并想学习\n- 熟练操作Microsoft Office\n- 打字速度40字/分钟。\n- 可以个人和团队工作\n.............................................\n* Yêu cầu công việc:\n- Tốt nghiệp chuyên ngành liên quan đến Khoa học máy tính hoặc Hệ thống thông tin.\n- Làm quen với hệ thống quản lý dữ liệu và cơ sở dữ liệu.\n- Kinh nghiệm 1 năm, chấp nhận sinh viên mới ra trường\n- Phải thông thạo tiếng Trung và tiếng Anh\n- Làm việc chăm chỉ và muốn học hỏi\n- Sử dụng thành thạo Microsoft Office\n- Tốc độ đánh máy 40 từ/phút.\n- Có khả năng làm việc cá nhân và theo nhóm", "job_salary": "\n18 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-tieng-trung-hoac-tieng-anh/2935815?source=site", "job_company": "Kei Tat (Global) Chemicals Ltd.", "job_expire_date": "\nHết hạn trong:\n\nHôm nay\n"},
{"job_title": "\nDEVOPS ENGINEER\n", "job_description": "\nMô tả công việc\n\n- Triển khai, vận hành, quản trị và tối ưu các hệ thống/dịch vụ trên nền tảng Kubernetes..\n- Phát triển, xây dựng các tool hỗ trợ việc tự động hóa quá trình triển khai ứng dụng theo mô hình CI/CD.\n- Thiết lập, chuẩn hóa môi trường phát triển, môi trường kiểm thử từ Dev/Staging đến Prodution.\n- Tham gia trực tiếp vào các dự án chuyển đổi và ứng dụng kiến trúc microservice.\n- Thiết kế, triển khai hệ thống giám sát, phân tích và cảnh báo hệ thống ở các mức độ infratructure & services.\n- Tài liệu hóa các quy trình triển khai/vận hành/bảo trì hệ thống.\n- Đảm bảo tính sẵn sàng và phục hồi của hệ thống theo SLAs.\n- Tìm hiểu và nghiên cứu các công nghệ, xu hướng mới và lên lộ trình phổ biến/ứng dụng vào các dự án.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chính quy chuyên ngành Công nghệ thông tin hoặc liên quan.\n- Có hiểu biết trong việc vận hành và quản trị các hệ thống trên Linux (Centos, Debian, Ubuntu...)\n- Có hiểu biết về với công nghệ container (docker, containerd...), container ochestration (Docker Swarm, K8S...)\n- Có hiểu biết với một trong các công cụ tự động hóa /quản lý cấu hình như Ansible, SaltStack, Terraform ...\n- Có hiểu biết với các tools CI/CD (Git, Gitlab CI, Jenkin...)\n- Có kinh nghiệm làm việc với các công cụ giám sát hệ thống như Zabbix, Prometheus, ELK.\n- Có hiểu biết về kiến trúc microservice và các kĩ thuật Loadbalacing/Caching/Queue/Loging...\n- Có khả năng lập trình/scripting 1 trong các ngôn ngữ (Python/Go/Bash...) là một lợi thế.\n- Có chứng chỉ chuyên ngành quốc tế: LPI, AWS, CEH... là một lợi thế.\nKĩ năng mềm:\n- Đọc hiểu tài liệu tiếng Anh tốt.\n- Nghiên cứu, làm việc độc lập dưới áp lực lớn.\n- Khả năng thuyết trình trước đám đông.\n- Làm việc nhóm, năng động, trách nhiệm, trung thực.", "job_salary": "\n20 triệu\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/devops-engineer/2955660?source=site", "job_company": "FPT Telecom", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nBrSE - Tiếng Nhật N2 - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Làm việc như cầu nối giữa đội phát triển phần mềm bên Nhật và Việt Nam.\n- Quản lý tiến độ dự án.\n- Lên kế hoạch, giám sát, kiểm soát dự án đảm bảo dự án đúng tiến độ, thành công.\n- Liên hệ với khách hàng để tìm hiểu, tư vấn yêu cầu.\n- Đưa ra hỗ trợ về kỹ thuật, hướng dẫn đội phát triển phần mềm, website, app mobile.\n- Địa điểm làm việc: Nam Từ Liêm, Hà Nội.\n- Thời gian : 8:30 - 17:30, từ thứ2 - thứ 6\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm quản lý dự án hoặc BrSE 2-3 năm.\n- Kỹ năng giao tiếp, giải quyết vấn đề tốt.\n- Sử dụng thành thạo JAVA .\n- Sử dụng tiếng Nhật thành thạo (N2, đủ để giao tiếp, trao đổi với khách hàng người Nhật).\n- Có khả năng thích ứng nhanh với các môi trường khác nhau và làm việc nhóm tốt.\n<br>", "job_salary": "\n1,800 USD - 2,500 USD\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/brse-tie%CC%81ng-nhat-n2-ha%CC%80-noi/2858839?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNhân Viên IT (Phần Cứng/Phần Mềm)\n", "job_description": "\nMô tả công việc\n\n- Nhân viên IT chịu trách nhiệm giám sát hoạt động phòng công nghệ thông tin tại nhà hàng, khách sạn.<br>- Xử lý nhanh chóng những sự cố bất ngờ nhằm đảm bảo hệ thống luôn hoạt động liên tục và hiệu quả, giảm tối đa việc gián đoạn cũng như ảnh hướng đến hoạt động của các bộ phận khác.<br>- Hàng ngày, nhân viên IT sẽ có nhiệm vụ kiểm tra hoạt động hệ thống hạ tầng công nghệ thông tin của nhà hàng, khách sạn như: Hệ thống mạng LAN, hệ thống mạng Wifi – Internet, hệ thống khóa từ và cả các thiết bị khác như tivi, máy chủ ứng dụng, tổng đài nhà hàng, khách sạn,...<br>- Tiến hành khắc phục, xử lý ngay khi có sự cố xảy ra để không ảnh hưởng đến các hoạt động của các bộ phận khác.<br>- Hướng dẫn nhân sự nhà hàng, khách sạn vận hành phần mềm nghiệp vụ<br>- Hướng dẫn và hỗ trợ cho nhân viên ở các bộ phận khác trong khách sạn biết cách vận hàng các hệ thống phần mềm nghiệp vụ tùy thuộc vào vị trí như: Smile FO, POS, HRM, BO…<br>- Tiếp nhận các thông tin phản hồi về tình trạng của hệ thống các phần mềm và nhanh chóng tiến hành xử lý để khắc phục chúng.<br>- Thực hiện các công việc khác<br>- Nhân viên IT tại nhà hàng, khách sạn còn điều phối và hỗ trợ khách hàng để tiến hành xử lý các vấn đề về công nghệ thông tin khi khách cần.<br>- Lên kế hoạch và thực hiện cải tiến hoạt động của hệ thống IT nhà hàng, khách sạn ngày càng tốt hơn, giảm thiểu tối đa các sự cố.<br>- Báo cáo công việc định kỳ theo tuần, tháng, quý, năm và đột xuất khi có chỉ thị của cấp trên.<br>- Thực hiện các công việc theo yêu cầu của cấp trên.<br>* Quyền lợi được hưởng:<br>- Làm việc trong môi trường năng động, thân thiện<br>- Thưởng hàng tháng<br>- Chế độ bảo hiểm đầy đủ<br>- Mức lương phù hợp năng lực\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Am hiểu các sản phẩm dịch vụ của ngành du lịch, khách sạn.<br>- Có kinh nghiệm ở vị trí tương đương trong ngành nhà hàng khách sạn.<br>- Có thể làm việc với tần suất cao và kỹ năng làm việc nhóm tốt.<br>- Sử dụng thành thạo máy tính văn phòng ( word, excel )", "job_salary": "\nCạnh tranh\n", "job_location": "Thành phố Bến Tre,\n Bến Tre", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-phan-cung-phan-mem/2955501?source=site", "job_company": "Bến Tre Riverside Resort", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Mỹ Ca - Cam Ranh - Khánh Hòa]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT Shop chuẩn bị khai trương tại TT. Mỹ Ca, Cam Ranh, Khánh Hòa. Địa chỉ cụ thể trao đổi khi phỏng vấn\n* QUYỀN LỢI:\n- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.\n- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.\n- Môi trường làm việc trẻ, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Thu nhập hấp dẫn, phù hợp năng lực bản thân.\n- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.\n- Khám sức khỏe định kỳ.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Thành phố Cam Ranh,\n Khánh Hòa", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-my-ca-cam-ranh-khanh-hoa/2955674?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nJapanese IT Comtor - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Đàm phán, phối hợp với khách hàng Nhật Bản xác định yêu cầu dự án.<br>- Trao đổi, báo cáo, liên lạc giữa team phát triển Việt Nam và khách hàng Nhật Bản.<br>- Hỗ trợ nhóm phát triển khi cần thiết và xử lý các công việc theo yêu cầu của dự án.<br>- Hỗ trợ chung các công việc khác của PM, PL.<br>- Địa điểm: Quận Cầu Giấy, Hà Nội.<br>- Thời gian: 8:30 ~17:30 (thứ 2 đến thứ 6 hàng tuần).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Nhật thành thạo (nghe, nói, đọc, viết). Trình độ tiếng Nhật tương đương N2 trở lên.<br>- Có ít nhất 2 năm kinh nghiệm hỗ trợ phát triển hệ thống, biên, phiên dịch, trao đổi khách hàng tại các công ty IT.<br>- Nhanh nhẹn, giao tiếp tốt, có tinh thần trách nhiệm cao trong công việc.<br>- Ưu tiên có kinh nghiệm làm việc trực tiếp với khách hàng Nhật Bản.", "job_salary": "\n1,800 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/japanese-it-comtor-ha%CC%80-no%CC%A3i/2760322?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Kinh Doanh (Business Analyst)\n", "job_description": "\nMô tả công việc\n\n- Thu thập yêu cầu: Phối hợp với các bên liên quan trong kinh doanh để thu thập và lập tài liệu rõ ràng và yêu cầu kinh doanh toàn diện.\n- Phân tích quy trình: Phân tích các quy trình kinh doanh hiện tại để xác định các lỗ hổng, sự thiếu hiệu quả, và cơ hội để tối ưu hóa.\n- Tài liệu: Tạo tài liệu yêu cầu chi tiết, trường hợp sử dụng, sơ đồ quy trình, và câu chuyện của người dùng cho các dự án.\n- Xác thực yêu cầu: Làm việc với các bên liên quan để đảm bảo rằng các yêu cầu chính xác phản ánh các nhu cầu và ưu tiên của doanh nghiệp.\n- Quản lý thay đổi: Đánh giá tác động của các thay đổi được đề xuất đối với quy trình kinh doanh và hướng dẫn các bên liên quan thông qua các quy trình quản lý thay đổi.\n- Truyền thông: Đóng vai trò là đầu mối liên lạc giữa bộ phận kinh doanh và kỹ thuật, đảm bảo rằng các yêu cầu được hiểu và thực hiện đúng.\n- Kiểm tra mức độ chấp nhận của người dùng (UAT): Phối hợp với người dùng cuối để xác định các tiêu chí và kịch bản UAT và xác nhận rằng các giải pháp đã phát triển đáp ứng các yêu cầu.\n** Địa điểm: Châu Thành, Bến Tre\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tố nghiệp Cao Đẳng trở lên, chuyên ngành công nghệ thông tin hoặc liên quan.\n- Kinh nghiệm vị trí tương đương ít nhất 2 năm.\n- Giao tiếp tốt tiếng Anh.\n- Năng động và độc lập trong công việc.", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Huyện Châu Thành,\n Bến Tre", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-kinh-doanh-business-analyst/2721372?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Krông Păk - Đăk Lăk]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT shop tại TT. Phước An, Krong Păk, Đăk Lăk:<br>\n- 246 Giải Phóng, Thị Trấn Phước An, Huyện Krông Păk, Tỉnh Đak Lak<br>\n- 279 Giải Phóng, TT. Phước An, Huyện Krông Pắc, Tỉnh Đắk Lắk<br>\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp THPT trở lên.\n- Ưu tiên có kiến thức về điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Huyện Krông Pak,\n Đắk Lắk", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-krong-pak-dak-lak/2955695?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n18\nNgày tới\n"},
{"job_title": "\nNhân Viên Thiết Kế Web - Web Designer - Quận 11 \n", "job_description": "\nMô tả công việc\n\n* About you<br>- We are looking for a talented web designer with strong creative skills to join our growing team.<br>- The successful candidate will need a background in web design and development, with a keen focus on creative design. Strong attention to detail and accuracy are essential, as well as a good understanding of device and browser constraints.<br>* About the job<br>- We are looking for a dynamic and highly motivated web designer with a visual art background to lead key accounts and projects within consumer verticals.<br>- In this role, you will be responsible for creating and producing visually stunning graphics for the web that align with our brand vision and values.<br>- Designing and producing website, PDP, social media graphics, banner ads marketing materials, and more for various digital platforms for both B2B and B2C digital environments.<br>* Benefits:<br>- Full participation in social insurance and health insurance.<br>- Participate in 24/7 accident insurance package.<br>- Annual health check-up.<br>- 14 days of leave per year.<br>- Participate in training courses on skills and profession.<br>- Clear promotion path.<br>- International, modern, professional working environment<br>- Salary negotiable\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree in graphic design, Visual Communications, or a related field 5+ years of experience designing for B2B and B2C digital environments or Portfolio or design projects that reflect a similar level of qualification.<br>- Create visually engaging digital, web-based, and mobile experiences (Knowledge of HTML/CSS/Javascript is a plus.).<br>- knowledge of Adobe Creative Suite and Figma.<br>- Strong project management skills, with the ability to manage multiple projects simultaneously and meet tight deadlines.<br>- Excellent communication skills, with the ability to articulate your design ideas to team members and stakeholders.<br>- Strong understanding of design principles and best practices, with a passion for staying up-to-date on industry trends and emerging technologies.<br>-  Proficiency in either English or Korean communication (both verbal and written).", "job_salary": "\nThương lượng\n", "job_location": "Quận 11,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-thiet-ke-web-web-designer-quan-11/2956483?source=site", "job_company": "VIETNAM CONCENTRIX SERVICES COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nJava Developer (Mid/Senior Level) - Quận 11\n", "job_description": "\nMô tả công việc\n\n- Design, develop, and maintain high-quality Java-based web applications, following industry best practices and coding standards.<br>- Collaborate with cross-functional teams (UI/UX, product management, QA) to ensure seamless integration and delivery of projects.<br>- Write clean, efficient, and well-documented code that is easy to maintain and understand.<br>- Participate in code reviews and provide constructive feedback to team members.<br> - Understand e-commerce industry and have a deep understanding of key functionalities such as product catalogs, shopping carts, payment gateways, and order management.<br> - Contribute to the development of innovative e-commerce features and functionalities.<br> - Stay up-to-date with the latest trends and technologies in the e-commerce industry.<br>- Identify, troubleshoot, and resolve technical issues efficiently.<br> - Analyze complex problems and propose effective solutions.<br> - Contribute to the optimization of application performance and scalability.<br> - Participate in team meetings and contribute to discussions.<br>* Benefits<br>- Full participation in social insurance and health insurance.<br>- Participate in 24/7 accident insurance package.<br>- Annual health check-up.<br>- 14 days of leave per year.<br>- Participate in training courses on skills and profession.<br>- Clear promotion path.<br>- International, modern, professional working environment<br>- Salary negotiable\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Requirements<br>- Strong proficiency in Java programming language, including object-oriented programming principles and design patterns.<br> - 3+ years experiences with web development frameworks such as Spring Boot, Spring MVC, or similar.<br> - Knowledge of database systems (e.g., MySQL, PostgreSQL) and SQL.<br> - Understanding of RESTful APIs and microservices architecture.<br> - Excellent problem-solving and analytical skills.<br> - Strong communication and interpersonal skills.<br>* Nice to have<br>- Experience with cloud platforms (AWS, GCP, Azure).<br> - Knowledge of JavaScript frameworks (React, Angular).<br> - Experience with containerization technologies (Docker, Kubernetes).", "job_salary": "\nTrên 30 triệu\n", "job_location": "Quận 11,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-developer-mid-senior-level-quan-11/2956481?source=site", "job_company": "VIETNAM CONCENTRIX SERVICES COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nR&D AI Products ( Python/ C++) - Japanese/English - Đống Đa\n", "job_description": "\nMô tả công việc\n\nYou will be in charge of the following operations directly under the officers.<br>- Leading mid- to long-term R & D theme proposals and roadmap development in consideration of market trends and customer requirements.<br>- Ascertain issues in AI products / projects in the short and medium term, and work to resolve them by promoting involvement across departments.<br>- From understanding business issues, define solution proposals to solve the issues and technical requirements for the solutions.<br>- Understand the company's research and development resources and optimize resource allocation.<br>Application requirements:<br>- Please submit a list of past development projects and your GitHub / Qiita / SlideShare account<br> * when applying.<br>* Not required if you do not have or have a private account.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Required skills (MUST):<br>- Development experience in machine learning and deep learning areas (1 year or more)<br>- Communication and English skills to work smoothly with overseas R & D teams<br>- Quantitative / qualitative analysis and document creation skills<br>- Leadership that can be promoted across departments<br>- Japanese ability (business level)<br>- English (business level)<br>* Welcome skill (WANT):<br>- Practical experience at a consulting firm<br>- Experience in charge of a series of software development processes from requirement definition to development and testing<br>- BPR experience<br>- High coding skills (Phython, C ++, etc.)<br>- Infrastructure design / construction, operation experience (including IaaS such as AWS, Azure, GCP)<br>- Offshore development management experience<br>* People you want:<br>- Person who can go into unknown territory and keep making efforts to survive<br>- Strengthen qualitative / quantitative analysis and can proceed while grasping the whole picture of things<br>- High communication skills to coordinate / perform with multiple countries / departments<br>- People who sympathize with company's mission and who are attracted to company's business.", "job_salary": "\n700 USD - 1,800 USD\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/r-d-ai-products-python-c-japanese-english-dong-da/1713445?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n19\nNgày tới\n"},
{"job_title": "\nSales Junior Staff (IT software outsourcing)\n", "job_description": "\nMô tả công việc\n\n- Tìm kiếm và tiếp cận các khách hàng gia công CNTT mới cũng như các cơ hội kinh doanh mới, đặc biệt tập trung vào khách hàng Nhật Bản.<br>- Xây dựng, thực hiện kế hoạch doanh số.<br>- Xây dựng và phát triển sales team ở công ty của bạn.<br>- Phân tích xu hướng của thị trường, lập kế hoạch và đưa ra đề xuất triển khai.<br>- Địa điểm: Ba Đình, Hà Nội<br>- Thời gian: Thứ Hai-Thứ Sáu, 8: 00-17: 00\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nữ, dưới 30 tuổi.<br>- Đã có kinh nghiệm sales trong mảng IT outsourcing ở thị trường Nhật.<br>- Tiếng Nhật ở mức business. (N2)<br>- Có tinh thần trách nhiệm, yêu thích vị trí kinh doanh.<br>- Tính cách hòa đồng, vui vẻ, năng nổ, chủ động trong công việc và không ngại các công việc mang tính lặp lại.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sales-junior-staff-it-software-outsourcing/2796234?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nKỹ Sư Lập Trình\n", "job_description": "\nMô tả công việc\n\n- Có khả năng bóc tách khối lương công việc và vật tư thiêt bị từ bảng vẽ PI & D.<br>- Có khả năng thiết kế tủ điện bằng phầm mềm Eplan theo từng yêu cầu cụ thể<br>- Có khả năng sử dụng PLC và HMI của một số hãng (Siemes, Rockwell Automations, Mitsubishi, Omron) và có kiến thức về thống scada.<br>- Có khả năng sử dụng thành thạo phần mểm Office, Autocad và một số phần mềm chuyên dùng cho PLC; HMI<br>- Có khả năng giao tiếp tiếng Anh trong môi trường công việc<br>- Có khat năng tham gia giám sát và thi công một số công trình điện điều khiển và động lực...<br>- Có khả năng tham gia khảo sát các công trình điện...\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Giới tính : Nam<br> - Trình độ: Đại học (Tự động hóa, CN Điện TĐH, CĐT, ...)<br> - Kinh nghiệm :1-3 năm<br> - Ngoại ngữ: Có khả năng giao tiếp với chuyên gia nước ngoài hoặc đọc tài liệu kỹ thuật bằng tiếng Anh<br> - Kỹ năng vi tính: Sử dụng thành thạo các phần mềm Microsoft Office, Electrical cad, Eplan,...<br> - Các kỹ năng khác: Sử dụng thành thạo các phần mềm Lập trình PLC, HMI và scada các hãng Siếm, RA...<br> - Ưu tiên: Các bạn độc thân, am hiểu về hệ thống process, biết sử dụng phần mềm Wonderware, có trách nhiệm cao trong cộng việc và tinh thần hợp tác lâu dài", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-lap-trinh/2958375?source=site", "job_company": "Công Ty TNHH Thương Mại Công Nghệ Anh Minh", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nSales Senior Staff (IT software / BPO Service)\n", "job_description": "\nMô tả công việc\n\n- Tìm kiếm và tiếp cận các khách hàng gia công CNTT mới cũng như các cơ hội kinh doanh mới, đặc biệt tập trung vào khách hàng Nhật Bản.<br>- Xây dựng, thực hiện kế hoạch doanh số.<br>- Xây dựng và phát triển sales team ở công ty của bạn.<br>- Phân tích xu hướng của thị trường, lập kế hoạch và đưa ra đề xuất triển khai.<br>- Địa điểm: Ba Đình, Hà Nội<br>- Thời gian: Thứ Hai-Thứ Sáu, 8: 00-17: 00\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/nữ, Trên 30 tuổi.<br>- Đã có kinh nghiệm sales trong mảng IT outsourcing ở thị trường Nhật.<br>- Tiếng Nhật ở mức business. (N2)<br>- Có nhiều mối quan hệ, tìm thêm được các dự án cho công ty của bạn.<br>- Có tinh thần trách nhiệm, yêu thích vị trí kinh doanh.<br>- Tính cách hòa đồng, vui vẻ, năng nổ, chủ động trong công việc và không ngại các công việc mang tính lặp lại.", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/sales-senior-staff-it-software-bpo-service/2796042?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nGiảng Viên Ngành Kỹ Thuật Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Biên soạn đề cương, bài giảng và giảng dạy các học phần thuộc ngành Kỹ thuật phần mềm.<br>- Giảng dạy theo các hướng chuyên ngành:<br>- Kiểm thử phần mềm, Phát triển ứng dụng Desktop, Web, Mobile.<br>- Hướng dẫn SV nghiên cứu khoa học; hướng dẫn SV tham gia các cuộc thi học thuật; tham gia kết nối doanh nghiệp và các hoạt động quốc tế hóa.<br>- Tham gia các hoạt động khác theo quy định của nhà trường\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm: đã tham gia giảng dạy ít nhất 03 năm.<br>- Yêu cầu bằng cấp Thạc sĩ trở lên, nhóm ngành Công nghệ thông tin/Khoa học máy tính hoặc ngành gần.<br>* Yêu cầu khác<br>- Giảng dạy chuyên ngành bằng tiếng Anh.<br>- Ưu tiên các ứng viên sử dụng thành thạo tiếng Anh (IELTS 6.0 hoặc tương đương).", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-nganh-ky-thuat-phan-mem/2957321?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nChuyên Viên Thiết Kế Đồ Họa\n", "job_description": "\nMô tả công việc\n\n- Tham gia thực hiện thiết kế đồ họa.\n- Triển khai thực hiện các clip truyền thông marketing.\n- Phụ trách quản lý hình ảnh, thiết kế độ họa tĩnh và clip cho dự án Sala, chú trọng phát triển các trang marketing chính thống của doanh nghiệp: Facebook và Website.\n- Phối hợp sản xuất in ấn vật phẩm marketing, sản xuât media, tổ chức sự kiện…;\n- Quản lý công tác chụp hình, quay phim tại THADICO và KĐT Sala.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành Thiết kế đồ họa, Công nghệ Dựng phim hoặc các chương trình đào tạo sáng tạo liên quan đến dựng phim.\n- Kinh nghiệm từ 01 năm vị trí tương tương.\n- Nam, từ 22-25 tuổi, sức khoẻ tốt do đi thực địa nhiều và làm ngoài giờ hành chính.\n- Sử dụng tốt các phần mềm thiết kế: Adobe Illustrator, Adobe Photoshop…\n- Sử dụng tốt phần mềm dựng phim: Adobe Premiere, Adobe After Effect…\n- Biết sử dụng AutoCAD là 1 lợi thế.\n- Biết sử dụng trang thiết bị và kỹ thuật chụp ảnh, quay phim (góc máy, cỡ ảnh, ánh sáng bố cục...) và kỹ thuật âm thanh.\n- Hiểu biết tổng quan về các nghiệp vụ chuyên môn marketing, đặc biệt là mảng digital marketing.", "job_salary": "\n12 triệu - 18 triệu\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-thiet-ke-do-hoa/2957399?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ ĐỊA ỐC ĐẠI QUANG MINH", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nHead of IT Department (Ngành tài chính) (Tiếng Anh Business)\n", "job_description": "\nMô tả công việc\n\n* Công ty tài chính của Nhật Bản\n* Mức lương:  Từ 4000 USD GROSS\n* Nội dung công việc:\n- Lập kế hoạch và thực hiện các dự án CNTT, bao gồm cả phần mềm và phần cứng, để hỗ trợ mở rộng kinh doanh BNPL.\n- Quản lý và giám sát đội ngũ CNTT, bao gồm phát triển kỹ năng, đánh giá hiệu suất và tuyển dụng nhân viên mới.\n- Làm việc chặt chẽ với các phòng ban khác để hiểu rõ nhu cầu công nghệ và phát triển các giải pháp phù hợp.\n- Đảm bảo an ninh mạng và bảo vệ dữ liệu cho công ty\n- Quản lý ngân sách CNTT và đảm bảo các khoản đầu tư công nghệ mang lại lợi nhuận cao nhất\n* Thời gian làm việc: 8:00～17:00 từ T2- T6 (nghỉ trưa 1 tiếng), nghỉ T7 và CN\n* Địa điểm làm việc: Quận 1, HCM\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu cầu:\n- Bằng cấp liên quan đến công nghệ thông tin.\n- Đã từng có kinh nghiệm quản lý hệ thống tài chính\n- Trên 2 năm kinh nghiệm ở vị trí Head of IT.\n- Trên 6 năm kinh nghiệm trong ngành liên quan.\n- Kỹ năng tư duy chiến lược, có khả năng kết hợp giữa kỹ thuật và kinh doanh để chuyển đổi nhu cầu kinh doanh thành các giải pháp CNTT\n- Kỹ năng lãnh đạo và giao tiếp tốt, có khả năng dẫn dắt đội ngũ và giao tiếp hiệu quả với các phòng ban và các bên liên quan.\n- Phát triển Software Development Life Cycle (SDLC) phù hợp để quản lý hiệu quả các dự án phát triển nội bộ.\n- Lập kế hoạch và quản lý ngân sách CNTT, bao gồm cả CAPEX và OPEX\n- Mở rộng kiến thức chuyên môn, cách vận hành hệ thống cơ sở hạ tầng CNTT.\n- Kinh nghiệm quản lý các dự án CNTT và hiểu biết rộng về các công nghệ hiện đại.\n- Khả năng đánh giá và triển khai các giải pháp công nghệ mới.\n- Kinh nghiệm làm việc trong môi trường đa văn hóa\n- Tiếng Anh business.\n* Ưu tiên (Không bắt buộc):\n- Kinh nghiệm trong ngành tương tự như ngành Tài chính và công nghệ tài chính hoặc hiểu biết về ngành BNPL.\n- Các chứng chỉ ngành CNTT và PMP, ITIL, hoặc các chứng chỉ bảo mật.\n- Có kinh nghiệm làm việc trong công ty Nhật hoặc Hàn Quốc.", "job_salary": "\nTrên 4,000 USD\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/head-of-it-department-nganh-tai-chinh-tieng-anh-business/2941910?source=site", "job_company": "CÔNG TY TNHH QUICK VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nKỹ Sư Kiểm Thử Phần Mềm (Manual tester)\n", "job_description": "\nMô tả công việc\n\n- Hiểu và phân tích yêu cầu của khách hàng, thiết kế test plan, test design và testcases.<br>- Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.<br>- Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi bàn giao.<br>- Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.<br>- Thực hiện các công việc khác theo sự phân công của quản lý trực tiếp.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br>- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br>- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br>- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br> - Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.<br> - Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br> - Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.<br>- Có trên 3 năm kinh nghiệm thực tế về testing.<br>- Có khả năng phối hợp cùng Techlead, BA đánh giá phạm vi test.<br>- Áp dụng thành thạo các kỹ thuật test vào thực tế.<br>- Kỹ năng viết và tổ chức test case thành thạo.<br>- Có kinh nghiệm test API, test DB (MySQL, SQL, ...).<br>- Có khả năng phân tích tốt, có kinh nghiệm về Aglie.<br>- Có khả năng lead team từ 2 member trở lên.<br>* Ưu tiên/Lợi thế:<br>- Có chứng chỉ ISTQB là một lợi thế.<br>- Có kinh nghiệm về Automation test là một lợi thế.<br>- Biết tiếng Anh hoặc tiếng Nhật là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-kiem-thu-phan-mem-manual-tester/2957783?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nLập Trình Viên\n", "job_description": "\nMô tả công việc\n\n- Số lượng: 05\n- Phát triển, test phần mềm điều khiển hoạt động của Robot, hệ thống sử dụng trong ngành bán dẫn.\n- Trực tiếp cài đặt, vận hành, chạy thử phần mềm trên các robot, hệ thống thực tế tại công ty Rorze Robotech.\n- Viết tài liệu cho người dùng và các đối tác.\n- Bảo trì phần mềm.\n* QUYỀN LỢI, CHẾ ĐỘ\n- Chế độ lương, thưởng, phúc lợi cạnh tranh\n- Làm việc từ Thứ 2 - Thứ 6, nghỉ Thứ 7 và Chủ nhật\n- Ăn sáng, ăn trưa, ăn tối miễn phí tại công ty\n- Được hưởng phụ cấp chức vụ, phụ cấp ăn ca, phụ cấp ngoại ngữ, chế độ phụ cấp ca ưu đãi lên đến 35%.\n- Xe bus đưa đón nhân viên từ nhiều địa điểm tại Hải Phòng đến công ty\n- Được đóng BHXH đầy đủ, Bảo hiểm chăm sóc sức khỏe và Bảo hiểm tai nạn 24/24\n- Du lịch hàng năm, các hoạt động ngoại khóa theo chính sách công ty\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành CNTT, Kỹ sư phần mềm hoặc các ngành liên quan.\n- Có khả năng thực hiện được tất cả các nghiệp vụ như thiết kế chương trình, lập trình, kiểm tra đơn vị lập trình, kiểm tra chức năng…\n- Ngôn ngữ lập trình C# hoặc C/C++", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện An Dương,\n Hải Phòng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien/2958211?source=site", "job_company": "CÔNG TY TNHH RORZE ROBOTECH", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN ĐÀO TẠO\n", "job_description": "\nMô tả công việc\n\n1. Hoạt động đào tạo (chiếm 70%)\n- Tiếp nhận nhu cầu đào tạo, lập kế hoạch đào tạo, chuẩn bị nội dung và các trang thiết bị cần thiết\n- Chịu trách nhiệm gửi kế hoạch đào tạo, kết quả đánh giá sau đào tạo cho Ban Giám Hiệu, gửi nội dung đào tạo cho Giáo viên\n- Tương tác với giáo viên (trước, trong và sau quá trình đào tạo)\n- Cập nhật thông tin tính năng mới qua các bài giàng cho Giáo viên\n- Đào tạo nhân sự mới về kiến thức sản phẩm cho nội bộ\n- Tự di chuyển đến các điểm trường tập huấn (có phụ cấp di chuyển)\n- Báo cáo định kỳ và báo cáo tiến độ đào tạo theo yêu cầu của Quản lý trực tiếp.\n2. Hoạt động xây dựng nội dung (chiếm 30%)\n- Xây dựng nguồn dữ liệu đào tạo song song với tình hình phát triển sản phẩm của Công ty.\n- Thiết lập/Chỉnh sửa/Thay đổi nội dung đào tạo cho phù hợp với các cấp trường như Tiểu học, THCS, THPT v.v...\n- Thống kê vấn đề GV đang cần hỗ trợ và giải đáp thắc mắc trước khi tập huấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ngoại hình ưa nhìn, ưu tiên ứng viên có > 1 năm kinh nghiệm đào tạo hoặc tốt nghiệp ngành sư phạm\n- Sử dụng thành thạo các công cụ và phần mềm liên quan (Microsoft Office, Excel,..)\n- Kỹ năng quan sát tốt, nhạy bén, khéo léo trong việc đứng lớp, kỹ năng giao tiếp tốt\n- Quản lý thời gian hiệu quả để xử lý nhiều task cùng 1 lúc\n- Có tính kỷ luật trong việc theo dõi các deadline và đảm bảo các chỉ tiêu được giao\n", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Phú,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-dao-tao/2958385?source=site", "job_company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN KHOA HỌC CÔNG NGHỆ BÁCH KHOA", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nData Engineer\n", "job_description": "\nMô tả công việc\n\n1. Xây dựng và vận hành kho dữ liệu:\n- Làm việc với các team ERP, software, các đối tác và phòng ban chức năng để xác định luồng đi và ý nghĩa của dữ liệu.\n- Thiết kế các phương án thu thập dữ liệu, các tiêu chuẩn thu thập, đảm bảo việc thu thập và ghi nhận dữ liệu đúng và phù hợp cho việc khai thác/ ứng dụng.\n- Xây dựng, phát triển các nền tảng lưu trữ, xử lý, quản lý dữ liệu lớn (Big Data) trên hệ sinh thái Cloud Azure (MS Fabric), AWS,…\n- Thiết kế, xây dựng, tối ưu hóa luồng dữ liệu, giải pháp ETL có khả năng mở rộng linh hoạt với độ tin cậy cao, phục vụ cho việc khai thác/ingest các loại dữ liệu vào Data lake, Data Warehouse.\n- Làm việc với các team phân tích để thiết kế những bộ dữ liệu phù hợp cho hệ thống báo cáo/dashboard.\n- Cập nhật những thay đổi trong các bộ dữ liệu theo quá trình chuyển đổi của business và các nhu cầu khai thác.\n- Xây dựng các tài liệu liên quan đến kiến trúc và định nghĩa dữ liệu.\n2. Cải tiến, nâng cấp hiệu suất của kho dữ liệu:\n- Xây dựng những kiến trúc dữ liệu phù hợp với nhu cầu từ các đội phân tích, khoa học dữ liệu, học máy và người dùng.\n- Làm việc với các team kỹ thuật công nghệ để tối ưu hóa chi phí hạ tầng, môi trường kho dữ liệu, tư vấn và xây dựng những giải pháp để dữ liệu có thể được lưu trữ nhiều hơn, đa dạng hơn, truy vấn nhanh hơn với chi phí tối ưu nhất.\n- Kiểm soát chi phí và khả năng đáp ứng của kho dữ liệu, liên tục theo dõi, cảnh báo và xử lí nhanh nhất có thể khi có sự cố phát sinh để đảm bảo hệ thống báo cáo và các sản phẩm dữ liệu khác hoạt động trơn tru hiệu quả.\n3. Minh bạch và an toàn dữ liệu:\n- Đảm bảo các kết nối được ổn định, an toàn.\n- Data được khai thác & sử dụng đúng đối tượng & phạm vi công việc.\n- Theo dõi và cảnh báo nếu có bất kì vấn đề gì khiến dữ liệu có thể bị sai lệch, lấy cắp, dùng sai mục đích.\n- Quy hoạch & xây dựng cơ chế an toàn dữ liệu của Data Warehouse.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nTRÌNH ĐỘ HỌC VẤN\n- Tốt nghiệp Đại học trở lên chuyên ngành: Công nghệ thông tin hoặc ngành khác liên quan<br>\n<br>- Các học vấn khác cần cho ngành nghề: Phân tích kĩ thuật, phân tích chiến lược kinh doanh, cơ sở dữ liệu, phân tích thống kê toán.\nKINH NGHIỆM: Tối thiểu 3 năm kinh nghiệm làm việc trong lĩnh vực Data Engineer.\nKỸ NĂNG\n• Kỹ năng công việc:\n- Sử dụng thành thạo các ngôn ngữ phân tích dữ liệu SQL, Python, NoSQL,...\n- Sử dụng thành thạo các ETL Tools : Talend, Airflow, SSIS, Glue,…\n- Có kinh nghiệm làm việc môi trường cloud: Azure Fabric, Azure Synapse, Azure Data Lake, Azure Data Factory, Databrick, AWS Redshift,…\n- Có kinh nghiệm BI Tools (Power BI, SAP BI,…)\n- Có kinh nghiệm làm việc với hệ thống ERP.\n- Có kinh nghiệm làm việc với một trong các hệ sinh thái Hadoop, Spark, Airflow, Kafka,…\n- Có kiến thức về Phân tích kĩ thuật, hạ tầng công nghệ thông tin, phần mềm ứng dụng, quản lý dự án\n• Kỹ năng mềm: Có kỹ năng giao tiếp tốt ,làm việc nhóm.\nYÊU CẦU KHÁC\n- Trung thực, ham học hỏi, chăm chỉ, không ngại khó, dám dấn thân, cầu tiến,..\n- Tư duy logic\n- Khả năng phân tích\n- Khả năng giải quyết vấn đề.", "job_salary": "\nThương lượng\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-engineer/2958674?source=site", "job_company": "Công Ty Cổ Phần Vàng Bạc Đá quý Phú Nhuận - PNJ", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nIT Project Management\n", "job_description": "\nMô tả công việc\n\nMỤC TIÊU: Quản lý danh mục các dự án do Khối CNTT phụ trách, nhằm đảm bảo việc thực thi có hiệu quả chiến lược tập đoàn PNJ. Tổ chức triển khai thực hiện các Dự án do Khối CNTT chịu trách nhiệm.\nMÔ TẢ CÔNG VIỆC\n1. Tư vấn cho các Ban Dự án việc xây dựng Kế hoạch triển khai chi tiết các dự án cấp Công ty, cấp Khối\n- Phối hợp với các đơn vị liên quan về nhu cầu dự án, thực hiện đánh giá tính khả thi dự án; xác định phạm vi dự án và các mối quan hệ giữa các dự án.\n- Đề xuất lộ trình về thời gian và nguồn lực triển khai các dự án trong năm.\n2. Quản lý việc triển khai các dự án chiến lược cấp Công ty, cấp Khối\n- Giám sát việc các đơn vị chịu trách nhiệm triển khai Dự án lập kế hoạch triển khai và kick off dự án.\n- Phân công thành viên bộ phận Quản lý Dự án tham gia vào các Dự án cấp Công ty (bắt buộc) và cấp Khối (nếu phù hợp) để thực hiện chức năng quản lý dự án hoặc giám sát, điều phối liên đơn vị (tuỳ tính chất của Dự án).\n- Theo dõi, tổng hợp, báo cáo tiến độ các Dự án trong danh mục.\n- Đề xuất, tư vấn giải pháp đứng từ góc độ Quản trị dự án để khắc phục các khó khăn, quản lý các rủi ro, quản lý sự thay đổi phát sinh gặp phải trong quá trình Dự án triển khai.\n- Kiểm tra việc đánh giá tính hiệu quả của Dự án.Đánh giá tính hiệu quả của dự án.\n3. Quản lý danh mục dự án cấp Công ty và cấp Khối\n- Theo dõi, báo cáo tiến độ dự án cho toàn bộ các dự án trong danh mục cho Ban điều hành.\n- Cảnh báo các rủi ro liên quan giữa các dự án.\n- Đề xuất giải pháp khắc phục và hạn chế rủi ro.\n4. Tổ chức triển khai các Dự án do K.CNTT chịu trách nhiệm\n- Phối hợp với các bộ phận liên quan trong K.CNTT, thực hiện đánh giá tính khả thi dự án và phương pháp thực hiện.\n- Xây dựng kế hoạch triển khai Dự án chi tiết, chuẩn bị nguồn lực, bao gồm ngân sách, nhân sự, kết nối với các đơn vị liên quan.\n- Đề xuất thành lập Ban Dự án, khởi tạo và kick off Dự án.\n- Quản lý Dự án, bao gồm quản lý rủi ro và quản lý sự thay đổi.\n- Đánh giá hiệu quả triển khai của Dự án.\n5. Quản lý các mối quan hệ bên trong và bên ngoài Khối\n- Quản lý danh mục các đối tác.\n- Lập lịch và theo dõi lịch làm việc của nhân lực K.CNTT với các đối tác bên trong và bên ngoài.\n- Quản lý việc truyền thông các kết quả dự án đạt được.\n6. Xây dựng quy trình làm việc & Tổ chức huấn luyện, đào tạo chia sẽ đội nhóm và đánh giá KPI\n- Đề xuất các chương trình đào tạo thích hợp theo lộ trình phát triển cá nhân và nhân sự cùng bộ phận.\n- Tổ chức các buổi huấn luyện, chia sẻ kỹ năng chuyên môn cho nhân viên nội bộ và ngoại Khối.\n- Xây dựng văn hóa làm việc đội nhóm một cách tích cực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nTRÌNH ĐỘ HỌC VẤN\n- Tốt nghiệp Đại học trở lên chuyên ngành Quản trị kinh doanh/ Công nghệ thông tin hoặc chuyên ngành khác liên quan.\n- Các học vấn khác cần cho ngành nghề: các chứng chỉ liên quan đến quản lý dự án.\n- Am hiểu về cách thức triển khai và quản lý dự án.\nKINH NGHIỆM: Tối thiểu 5 năm kinh nghiệm trở lên ở vị trí Quản Lý Dự Án.\nKỸ NĂNG\nKỹ năng công việc: Tổ chức dự án/ Quản lý dự án.\nKỹ năng mềm:\n- Kỹ năng tư duy phản biện (Critical thinking)\n- Kỹ năng phân tích, giải quyết vấn đề (Analytical skills, Problem solving, Solution-oriented)\n- Kỹ năng giao tiếp hiệu quả (bao gồm nói và viết) tốt Tiếng Anh, Tiếng Việt\n- Kỹ năng quản lý đối tác (cross-function collaboration, stake-holder management)\n- Kỹ năng quản lý sự ưu tiên\n- Self-reflection skills", "job_salary": "\nThương lượng\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-project-management/2958694?source=site", "job_company": "Công Ty Cổ Phần Vàng Bạc Đá quý Phú Nhuận - PNJ", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nPre-Sales Consultant / Solution Architect \n", "job_description": "\nMô tả công việc\n\n- Develop project technology strategy.<br>- To prepare and deliver the business value solutions for customers.<br>- Propose technical solutions and oversee the selection of technologies and estimate resources required to develop the proposed solutions to meet customer’s requirements.<br>- Articulate alternatives in terms of cost, benefit and risk where multiple solutions exist.<br>- Highlight the positive impact of the solutions and it how it can achieve customer’s business goals.<br>- Manage customer relationship by communicating architecture standards and frameworks; answering questions; resolving concerns and issues.<br>- Actively participate in the business development lifecycle. Identify opportunities, generate proposals, and support other sales efforts.<br>- Increase organization effectiveness by identifying opportunities to leverage solutions to other engagements.<br>- Improve information usefulness by tracking emerging technologies; evaluating their applicability to business goals and operational requirements.<br>- Any other ad-hoc duties as required or assigned.<br>- Address: Hai Ba Trung, Ha Noi<br>- Working time: 8:00 - 17:00, Monday- Friday.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Degree in Computer Science or Engineering.<br>- At least 8 years relevant working experience including expertise in enterprise architecture consulting skills such as interviewing stakeholders, conducting architecture reviews, and consensus building.<br>- Professional experience with n-tier application architectures.<br>- Knowledge in AWS or Azure Cloud technology, network design, Business Analytics, Security and Biometrics are added advantage.<br>- Knowledge in several of the following products or technologies:.Net Framework, J2EE, Web Development, Databases, Web Services.<br>- Professional experiences in application solution.<br>- Ability to present solutions/technologies to a large audience.<br>- Excellent written and oral communication skills.", "job_salary": "\nThương lượng\n", "job_location": "Unknown nodata", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/pre-sales-consultant-solution-architect/2837334?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ / LAPTOP [TP. Quảng Ngãi - Quảng Ngãi]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br>- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br>- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br>- Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* FPT Shop :<br>- 411 Quang Trung (Gần rạp Hòa Bình), P. Nguyễn Nghiêm, TP. Quảng Ngãi, Tỉnh Quảng Ngãi<br>- 725 Quang Trung (Gần Khách Sạn Trung Tâm), P. Nghĩa Chánh, TP. Quãng Ngãi, Tỉnh Quảng Ngãi<br>- 198 Trần Hưng Đạo (Ngã 5 cũ - Gần làng Café), P. Nghĩa Lộ, TP. Quảng Ngãi, Tỉnh Quảng Ngãi<br>- 443 - 445 Hùng Vương (Vòng Xoay Ngã 5 Thu Lộ), P. Trần Phú, TP. Quảng Ngãi, Tỉnh Quảng Ngãi<br>- 397 Nguyễn Văn Linh (Bùng Binh Sơn Tịnh), P. Trương Quang Trọng, TP. Quảng Ngãi, Tỉnh Quảng Ngãi<br>* QUYỀN LỢI :<br>- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br>- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br>- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br>- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br>- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br>- Khám sức khỏe định kỳ hàng năm.<br>- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br>- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 – 28.\n- Tốt nghiệp THPT trở lên.\n- Có kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop là 1 lợi thế.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Thành phố Quảng Ngãi,\n Quảng Ngãi", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-tp.-quang-ngai-quang-ngai/2958561?source=site", "job_company": "Công Ty CP Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nData Analyst\n", "job_description": "\nMô tả công việc\n\n1. Tư vấn, phân tích và đánh giá các hoạt động chức năng<br> - Làm việc với các phòng ban chức năng , hiểu và tư vấn các vấn đề chức năng dựa trên các định hướng dữ liệu;<br> - Thực hiện các phân tích insights dựa trên các bài toán từ tập đoàn và phòng ban chức năng đang giải quyết;<br> - Đề xuất các khuyến nghị để giải quyết các bài toán cùng phòng ban chức năng.\n2. Tư vấn, kết nối và thiết lập văn hóa dữ liệu cho các đơn vị<br> - Kết nối, chia sẻ những thông tin, sản phẩm mới từ đội ngũ dữ liệu;<br> - Hướng dẫn, chia sẻ những phương thức ứng dụng dữ liệu;<br> - Tư vấn, thiết lập kết nối với các đơn vị nội bộ và bên ngoài để xây dựng những phương thức ghi nhận, lưu trữ, và khai thác dữ liệu cần thiết.\n3. Đồng hành cùng đơn vị trong các hoạt động khảo sát, hoạch định, theo dõi, đánh giá, nghiệm thu các chương trình/ dự án về dữ liệu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nTRÌNH ĐỘ HỌC VẤN<br>- Tốt nghiệp Đại Học trở lên chuyên ngành Công Nghệ Thông Tin/ Kinh tế/ Tâm lý học hoặc các ngành khác liên quan\nKINH NGHIỆM<br> - Trên 4 năm kinh nghiệm làm việc với những phòng ban chức năng liên quan<br> - Có kinh nghiệm trong lĩnh vực bán lẻ / Ecommerce<br> - Có kinh nghiệm làm việc nhiều với số liệu, báo cáo, theo dõi, ra quyết định dựa trên các chỉ số<br>- Thông thạo các công cụ phân tích dữ liệu.", "job_salary": "\nThương lượng\n", "job_location": "Quận Phú Nhuận,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-analyst/2958659?source=site", "job_company": "Công Ty Cổ Phần Vàng Bạc Đá quý Phú Nhuận - PNJ", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nChuyên Viên Thiết Kế 3D Khuôn Đế Giày\n", "job_description": "\nMô tả công việc\n\n- Phụ trách thiết kế 3D khuôn đế giày<br>- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn<br>* Quyền lợi:<br>- Làm việc tại công ty có cơ hội được đào tạo nghề có hưởng lương, thu nhập, công việc ổn định\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên ứng viên tốt nghiệp ngành tại trường cao đẳng công nghiệp 4 – TP Hồ Chính Minh<br>- Có kinh nghiệm làm file 3D cho khuôn đế giày PU/TR/EVA<br>- Biết sử dụng phần mềm RHINO….<br>- Nhanh nhẹn, có trách nhiệm trong công việc", "job_salary": "\nThương lượng\n", "job_location": "Thị xã Điện Bàn,\n Quảng Nam", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-thiet-ke-3d-khuon-de-giay/2959036?source=site", "job_company": "Rieker Vietnam Ltd.", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nPHP Developer- Cầu Giấy, Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Tiến hành nghiệp vụ phát triển hệ thống.<br>- Đảm bảo hoàn thành kịp thời và chính xác các nhiệm vụ được giao.<br>- Hỗ trợ leader và các thành viên khác trong việc tiếp cận các giải pháp, công nghệ mới.<br>***Thời gian làm việc: Thứ 2 đến thứ 6.<br>***Địa điểm làm việc: Cầu Giấy, Hà Nội.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có từ 2 năm kinh nghiệm trở lên trong lĩnh vực phát triển hệ thống.<br>- Phát triển Web application bằng PHP.<br>- Luôn sẵn sàng phát triển cải thiện kỹ năng.<br>- Có khả năng học thêm các ngôn ngữ lập trình mới.<br>- Có giao tiếp bằng tiếng Nhật hoặc tiếng Anh.<br>- Làm việc với team work tốt.", "job_salary": "\n500 USD - 1,600 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/php-developer-cau-giay-ha-noi/2050992?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nLập Trình Viên PHP\n", "job_description": "\nMô tả công việc\n\n- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và phát triển những sản phẩm y tế cho khách hàng Nhật trên nền tảng công nghệ PHP.<br>- Nghiên cứu và làm việc trực tiếp với các dịch vụ của AWS như: Lambda, S3, EC2, IAM, …<br>- Tiếp nhận thông tin từ Quản lý dự án tìm hiểu spec, thực hiện coding.<br>- Cùng team dự án nghiên cứu, tìm hiểu các tính năng của sản phẩm để đáp ứng cho khách hàng các giải pháp toàn diện.<br>* Địa điểm làm việc: Tầng 5 tháp D1 Tòa nhà 6th Element, Khu đô thị mới Tây Hồ Tây, Phường Xuân La, Quận Tây Hồ, Hà Nội, Việt Nam.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam\".<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc với không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br>- Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br> - Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br> - Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.<br> - Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.<br> - Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...<br>* Quan tâm đặc biệt tới nhân viên:<br> - Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.<br> - Xét tăng lương/thăng chức 2 lần/năm.<br> - Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br>- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br> - Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br>- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan. <br>- Có kinh nghiệm lập trình ít nhất 2 năm với ngôn ngữ PHP.<br> - Ưu tiên làm dự án Oursorce - JP.<br> - Ưu tiên làm đc thêm các ngôn ngữ khác AWS: LAMPスタック, AWS(EC2, ECS, Aurora, S3, Batch, CloudWatch Logs).<br> - Có kinh nghiệm làm việc với các framework của PHP (Laravel, CakePHP, CodeIgniter, Zend, WordPress, Joomla, Drupal…).<br> - Có kiến thức web service (RESTful).<br> - Có hiểu biết về cơ sở dữ liệu như MySQL, PostgreSQL, …<br> - Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.<br> - Có khả năng làm việc độc lập và khả năng làm theo nhóm.<br> - Ứng viên có kinh nghiệm sử dụng các dịch vụ AWS, Heroku là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tây Hồ,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/lap-trinh-vien-php/2959118?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận và xử lý kịp thời các yêu cầu hỗ trợ người dùng các lỗi liên quan đến máy tính, mạng máy tính, phần mềm, các thiết bị ngoại vi (UPS, máy in, photocopy, máy Scan, máy chiếu, máy in tem bar code, qr code ...).\n- Cài đặt máy tính cấp cho nhân viên mới (Hệ điều hành, email, máy in, scan, software thông dụng...).\n- Hỗ trợ họp trực tuyến video conference, Zoom, Webex, Teams...\n- Quản trị hệ thống mạng nội bộ của công ty và chi nhánh, đảm bảo hoạt động ổn định: Internet, LAN, VPN Office, switch, router, wifi.\n- Vận hành, quản trị hệ thống máy chủ, quản lý doanh nghiệp ERP\n(hưỡng dẫn người dùng sử dụng, phân quyền user mới, khắc phục lỗi, tìm nguyên nhân lỗi …)\n- Vận hành cài đặt hệ thống MES, khắc phục các sự cố sản xuất MES, Line sản xuất\n- Quản trị hệ thống Camera , quản trị hệ thống máy chấm công, quản lý vận hành và\ngiám sát hệ thông chống Virus, vận hành hệ thống Backup, bảo trì kiểm tra định kỳ\n- Báo cáo cải tiến, đề xuất ý tưởng , giải pháp thông minh áp dụng vào công việc hoặc trong sản xuất\n- Hỗ trợ, tư vấn xây dựng hạ tầng mạng/thoại cho các văn phòng\n- Thực hiện các công việc của cấp trên giao cho\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng trở lên chuyên ngành máy tính\n- Có tốt thiểu 01 năm kinh nghiệm về hỗ trợ người dùng trong các công ty quy mô từ 100 người trở lên\n- Ưu tiên ứng viên có chứng chỉ CCNA hoặc MCSA (chứng nhận học tại trung tâm hoặc chứng chỉ quốc tế)\n- Có kiến thức về các công nghệ và công cụ quản lý hệ thống như Active Directory, DNS, VMware,\nHyper-V, PowerShell, có kiến thức về các hệ quản trị cơ sở dữ liệu phổ biến như SQL, MySQL\n- Kiến thức về bảo mật hệ thống và kỹ năng áp dụng các biện pháp bảo mật.\n- Có kiến thưc về Power BI, Office 365, có kinh nghiệm về chuyển đổi công nghệ số là lợi thế\n- Kiến thức về việc quản lý tài khoản người dùng, nhóm và quyền truy cập trên hệ thống\n- Kiến thức về cách thiết lập, cấu hình và quản lý mạng LAN/WAN, bao gồm định tuyến, chuyển mạch,\nvà khắc phục sự cố mạng\n- Cài đặt và cấu hình các thiết bị mạng như Router Cisco, Switch, Access Point, và Firewall\n- Hiểu biết về các giao thức mạng như TCP/IP, DNS, DHCP, và VPN.", "job_salary": "\nThương lượng\n", "job_location": "Huyện Mê Linh,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2959411?source=site", "job_company": "Công Ty TNHH Elentec Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nCATALYST Project Manager\n", "job_description": "\nMô tả công việc\n\nWe are currently looking for a project manager. The project manager communicates with partners, clients, and the team. The PM's responsibilities include project management from inception to final customer acceptance, and ongoing support.\nIn this role, you will be responsible for managing projects for align with brand vision and values.\nManaging website, PDP, social media account, ads marketing materials, and more for various digital platforms for both B2B and B2C digital environments.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor’s degree, or a related field 5+ years of experience managing a team of 3-5+ people for B2B and B2C digital environments.\n- Ability to anticipate, highlight, and mitigate potential risks in project work.\n- Ability to be customer-focused with a win-win approach to interaction.\n- Ability to conduct working communication, both written and verbal, in a way that is constructive and comfortable for both parties.\n- Strong project management skills, with the ability to manage multiple projects simultaneously and meet tight deadlines.\n- Excellent communication skills, with the ability to articulate your work ideas to team members and stakeholders.\n- Strong understanding of design principles and best practices, with a passion for staying up-to-date on industry trends and emerging technologies.\n- Proficiency in either English or Korean communication (both verbal and written).", "job_salary": "\nThương lượng\n", "job_location": "Quận 11,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/catalyst-project-manager/2949985?source=site", "job_company": "VIETNAM CONCENTRIX SERVICES COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nTagging Engineer\n", "job_description": "\nMô tả công việc\n\n* Job Description:<br> - As a Tagging Engineer, you will be responsible for implementing and managing digital analytics tools, understanding and interpreting website traffic metrics, and ensuring the quality of web analytics data. You will collaborate closely with other team members and report performance metrics to senior management.<br> * Key Responsibilities:<br> - Implement and manage digital analytics tools such as GA4, GTM, and Adobe Launch DTM.<br> - Understand and interpret website traffic metrics including pageviews, sessions, orders placed, and add-to-cart events.<br> - Apply estimation methodologies and adhere to quality processes.<br> - Utilize knowledge of analytics and digital marketing to enhance data accuracy and insight generation.<br> - Use tools like Omnibug for testing web analytics implementations.<br> - Conduct web-based application testing.<br> - Apply knowledge of HTML and JavaScript to tagging and analytics tasks.<br> - Utilize JIRA for task management and defect tracking.<br> - Manage the defect workflow from identification to closure, ensuring proactive tracking of bugs.<br> - Test applications independently, ensuring high quality and accuracy of analytics implementations.<br> - Maintain intermediate-level Excel skills for data analysis and reporting.<br> - Collaborate daily with team members to ensure seamless workflow and communication.<br> - Report performance metrics across all domains to senior management.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Necessary to have<br> - Basic knowledge of digital analytics tools such as GA4, GTM, and Adobe Launch DTM.<br> - Understanding of website traffic metrics like pageviews, sessions, orders placed, and add-to-cart events.<br> - Knowledge of estimation methodologies and quality processes.<br> - Proficiency in analytics and digital marketing concepts.<br> - Experience in defect workflow management, from identification to closure.<br> - Excellent communication skills.<br> - Ability to test applications independently.<br> - Proactive in tracking bugs raised to closure.<br> - Experience in collaborating with team members and reporting to senior management.<br> * Preferred to have<br> - Experience with tools like Omnibug for testing web analytics.<br> - Experience in web-based application testing.<br> - Knowledge of HTML and JavaScript.<br> - Working knowledge of JIRA.<br> - Intermediate-level Excel skills.<br> - Note: Preferred skills are advantageous but not mandatory.", "job_salary": "\nThương lượng\n", "job_location": "Quận 11,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/tagging-engineer/2949990?source=site", "job_company": "VIETNAM CONCENTRIX SERVICES COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n14\nNgày tới\n"},
{"job_title": "\nKỹ sư Bảo Mật Hệ Thống Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Giám sát hoạt động các thiết bị, công cụ và dịch vụ anh ninh bảo mật (Firewall, Antivirus, WSUS, Log, Monitor,…)\n- Theo dõi định kỳ, cập nhật các bản vá lỗi cho hệ điều hành và ứng dụng\n- Thực hiện rà quét, kiểm tra, đánh giá các lỗ hổng về an ninh bảo mật cho hệ thống và các ứng dụng\n- Phối hợp với các đơn vị chức năng để xử lý các vấn đề lỗi phát sinh về an ninh bảo mật hệ thống CNTT\n- Nghiên cứu, thử nghiệm và cập nhật các kiến thức và công nghệ mới nhằm nâng cao tính bảo mật của hệ thống\n- Báo cáo và đánh giá thường kỳ mức độ ATTT của hệ thống\n* Quyền lợi\n* Lương chính:\n- Lương thỏa thuận theo năng lực và kinh nghiệm thực tế của ứng viên và các loại phụ cấp theo yêu cầu công việc…;\n- Lương tháng 13 bằng từ 1-5 tháng lương thỏa thuận.\n* Thưởng:\n- Thưởng định kỳ theo kết quả kinh doanh chung của chi nhánh theo quý và theo năm;\n- Thưởng đột xuất theo từng chương trình của chi nhánh và chương trình chung của Tập đoàn;\n- Thưởng đột xuất theo thành tích đặc biệt và hoặc các sáng kiến cải tiến trong công việc.\n* Chế độ đãi ngộ khác:\n- Được hưởng đầy đủ các chế độ phúc lợi cơ bản theo quy định của nhà nước ngay sau kết thúc thời gian thử việc bao gồm BHXH, BHYT, BHTN, chế độ Khám sức khỏe định kỳ...;\n- Được hưởng đầy đủ các chế độ phúc lợi động viên cho bản thân và người thân theo quy định chung của Tập đoàn như Chế độ thăm hỏi; Mừng các ngày lễ trong năm; Mừng ngày thành lập Tập đoàn; Hiếu - hỉ…;\n- Được hưởng đầy đủ các chế độ phúc lợi nâng cao (dành cho cấp quản lý) như: Mừng danh hiệu quản lý cuối năm, Bảo hiểm sức khỏe cho bản thân và người thân; - - Chăm sóc sức khỏe (tập thể thao, tập gym…); Hỗ trợ đi lại; Hỗ trợ mua sắm và sử dụng dịch vụ ưu đãi;\n- Được tham gia các hoạt động ngoại khóa, văn hóa đoàn thể hấp dẫn dành cho CBNV;\n- Môi trường làm việc chuyên nghiệp, nhân văn, văn hóa và thân thiện.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp chuyên nghành CNTT\n- Tối thiểu 2 năm kinh nghiệm trong lĩnh vực An ninh, bảo mật\n- Ưu tiên các ứng viên có chứng chỉ về bảo mật như CEH, CISSP, CompTIA Security +, CCNP Security, MCSE Security.\n- Ứng viên có kiến thức về VAPT (Vulnerability Assessment & Penetration Testing)\n- Kiến thức về an toàn thông tin về hệ điều hành Windows, Linux, CSDL, Web Server.\n- Kiến thức về các chuẩn và phương thức về mã hóa dữ liệu, xác thực, phân quyền, đảm bảo tính sẵn sàng, toàn vẹn, bí mật và chối bỏ của dữ liệu\n- Kiến thức về cập nhật về lỗ hổng và các kỹ thuật tấn công, khai thác lỗ hổng ATTT trong và ngoài mạng\n- Kiến thức về Pentest, audit và khắc phục các lỗ hổng ATTT\n- Kiến thức về cập nhật, triển khai các bản vá an ninh cho các hệ thống CNTT\n- Kiến thức về ATTT cho ứng dụng.\n- Kiến thức về ATTT Network, mô hình mạng, luồng kết nối.", "job_salary": "\n25 triệu - 35 triệu\n", "job_location": "Quận Ba Đình,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-bao-mat-he-thong-thong-tin/2960427?source=site", "job_company": "Tập Đoàn Vàng Bạc Đá Quý DOJI", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nMiddle / Senior Java Developer - Quận 12\n", "job_description": "\nMô tả công việc\n\n- Tham gia lập trình sản phẩm của công ty là các ứng dụng web dựa trên nền tảng Cloud.<br>- Phối hợp làm việc cùng các thành viên trong nhóm Việt Nam cũng như đội kiểm thử và biên phiên dịch để hoàn thành tốt các dự án được giao đúng thời hạn.<br>- Báo cáo hằng ngày cho Team Leader để theo dõi tiến độ.\n*** Nơi làm việc: Công viên PM Quang Trung - Quận 12.<br>*** Thời gian làm việc:<br>- Thứ 2~ thứ 6, từ 8:30~ 17:30<br>- 12 ngày phép năm + 10 ngày nghỉ lễ lịch VN + 7 ngày nghỉ lễ lịch Nhật = 29 ngày<br>- Hầu như Không làm thêm giờ (No Overtime)\n*** Phúc lợi khác:<br>1). Lương và Thưởng<br>- Lương tháng 13+14<br>- 100 % lương trong thời gian thử việc<br>- Tăng lương và trả Bonus 2 lần/năm<br>2). Đào tạo<br>- Cơ hội được cử đi Nhật đào tạo<br>- Các kỹ sư người Nhật hỗ trợ OJT (on the job training)<br>- Training kỹ năng mềm theo level<br>- Seminar kỹ thuật hàng tháng<br>3). Giải thưởng<br>- Yearly MVP – 2 đến 3 bạn Nhân viên xuất sắc mỗi năm được trải nghiệm và làm việc tại Nhật 1 tuần.<br>- Quarterly MVP – Giải thưởng Nhân viên xuất sắc của Quý<br>- Giải thưởng nhân viên 5 năm, …<br>4). Phúc lợi chăm sóc sức khỏe thể chất, tinh thần<br>- Bảo Hiểm xã hội đóng trên Full lương Hợp đồng<br>- Du lịch Công ty hàng năm (3 ngày 2 đêm), tài trợ 50% chi phí tour cho gia đình nhân viên<br>- Nhiều event suốt năm: ngày phụ nữ, ngày nam nhân, ngày Thiếu nhi,Trung thu, Giáng sinh,<br>Tiệc cuối năm, teambuilding hàng quý, Các hoạt động với gia đình nhân viên, Tiệc sinh nhật hàng tháng ...<br>- Tham gia chương trình bảo hiểm sức khỏe cá nhân PVI<br>- Tham gia các CLB thể thao (Futsal, Badminton)<br>- Khám sức khỏe định kỳ.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ, tuổi từ 25 - 33, tốt nghiệp CĐ trở lên các chuyên ngành về IT.<br>- Có kinh nghiệm làm việc với Java trong các dự án phát triển Web Application:<br>+ Đối với Middle level: từ 2 năm kinh nghiệm.<br>+ Đối với Senior level: từ 4 năm kinh nghiệm.<br>- Có kinh nghiệm làm việc với framework Spring hoặc Spring boot.<br>- Có kinh nghiệm làm việc với JUnit.<br>- Có kinh nghiệm hoặc kiến thức về DDD là 1 lợi thế.<br>- Có kinh nghiệm làm việc với PostgresSQL/MySQL.<br>- Có khả năng research để giải quyết các vấn đề về kĩ thuật.<br>- Đọc hiểu tài liệu bằng tiếng Anh tốt.", "job_salary": "\n900 USD - 1,600 USD\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-senior-java-developer-quan-12/2796430?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nAI Engineer\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và tạo lập các ứng dụng AI, machine learning, deep learning phân tích dữ liệu phù hợp với nhu cầu của công ty<br>- Tích hợp các mô hình AI vào hệ thống hiện có<br>- Thực hiện các nghiên cứu, phân tích và tối ưu hóa dữ liệu lớn để tạo ra các giải pháp AI thông minh và có tính khả thi cao.<br>* Địa điểm làm việc: Cụm công nghiệp đa nghề Đông Thọ - Yên Phong – Bắc Ninh<br>* Phúc lợi công ty:<br>- Lương thỏa thuận<br>- Tăng lương, thưởng: 1 năm 1 lần<br>- Có hỗ trợ xe đưa đón theo lộ trình<br>- Nghỉ 02 thứ bảy cách tuần và chủ nhật\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học trở lên chuyên ngành Khoa học máy tính, Công nghệ thông tin, Kỹ thuật phần mềm, hoặc các lĩnh vực liên quan<br>- Có ít nhất 2 năm kinh nghiệm làm việc với AI, Machine Learning, hoặc Deep Learning<br>- Thành thạo trong việc sử dụng các API AI, API Enterprise, TensorFlow, PyTorch, Keras, Scikit-learn<br>- Thành thạo một trong các ngôn ngữ lập trình như Python, Java, R, hoặc C++, C#<br>- Có kỹ năng phân tích dữ liệu, làm việc với các hệ thống cơ sở dữ liệu lớn", "job_salary": "\nThương lượng\n", "job_location": "Huyện Yên Phong,\n Bắc Ninh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer/2960829?source=site", "job_company": "CÔNG TY CỔ PHẦN SYNOPEX VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nDesigner (Ngành Thiết Kế Đồ Họa)\n", "job_description": "\nMô tả công việc\n\n* Mô tả:\n<br>- Thiết kế các ấn phẩm truyền thông phù hợp với yêu cầu và tiêu chuẩn thương hiệu <br>- Chỉnh sửa và biên tập video cho các dự án truyền thông, quảng cáo<br>- Thực hiện các yêu cầu từ cấp trên\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Yêu Cầu Công Việc:<br>- Không yêu cầu kinh nghiệm (ưu tiên ứng viên học chuyên ngành thiết kế đồ hoạ)<br>- Có khả năng sáng tạo, thẩm mỹ tốt.<br>- Sử dụng thành thạo các phần mềm thiết kế và chỉnh sửa video", "job_salary": "\nThương lượng\n", "job_location": "Huyện Yên Phong,\n Bắc Ninh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/designer-nganh-thiet-ke-do-hoa/2960836?source=site", "job_company": "CÔNG TY CỔ PHẦN SYNOPEX VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Buôn Ma Thuột - Đắk Lắk]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT Shop:\n- 37 Lê Thánh Tông, Phường Thắng Lợi, Thành phố Buôn Ma Thuột, Tỉnh Đắk Lắk\n- 69K Phan Bội Châu, Phường Thống Nhất, Thành phố Buôn Ma Thuột, Tỉnh Đắk Lắk\n- 53 Nguyễn Tất Thành, Phường Tân An, Thành phố Buôn Ma Thuột, Tỉnh Đắk Lắk\n- 398-400 Lê Duẩn, Phường Ea Tam, Thành phố Buôn Ma Thuột, Tỉnh Đắk Lắk\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Ưu tiên có kiến thức về điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Thành phố Buôn Ma Thuột,\n Đắk Lắk", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-buon-ma-thuot-dak-lak/2961377?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Hỗ Trợ Phần Mềm\n", "job_description": "\nMô tả công việc\n\n- Là đấu mối làm việc với nhà cung cấp (NCC) giải pháp phần mềm.<br>- Tiếp nhận chuyển giao công nghệ và giải pháp của NCC. Chạy và test thử phần mềm, kiểm tra đảm bảo phần mềm hoạt động đáp ứng được các yêu cầu từ công ty.<br>- Phản hồi các yêu cầu, ý kiến từ BLĐ công ty với NCC.<br>- Tiếp nhận yêu cầu phát triển phần mềm từ các CBNV trong công ty, từ đó phân tích yêu cầu, xây dựng kế hoạch triển khai, đưa phương án và cách thức giải quyết với các yêu cầu đó.<br>- Phối hợp với các phòng ban chuyên môn trong công ty để chạy thử phần mềm.<br>- Hỗ trợ, hướng dẫn CBNV khai thác, sử dụng phần mềm. Tạo tài liệu hướng dẫn, tổ chức các buổi đào tạo tập trung/ từ xa hỗ trợ CBNV sử dụng hiệu quả các phần mềm của công ty.<br>- Lập trình và kiểm thử phần mềm: Dựa vào các tài liệu, hướng dẫn sử dụng của nhà cung cấp, tiến hành phát triển các ứng dụng, yêu cầu, báo cáo trong phạm vi để đáp ứng được các yêu cầu công việc.<br>- Tham gia nghiên cứu, tìm hiểu/cập nhật và đề xuất các vấn đề liên quan đến việc duy trì/xây dựng/phát triển phần mềm. Kiến nghị và đề xuất giải pháp cải tiến về kỹ thuật.<br>- Đảm bảo an ninh, an toàn và toàn vẹn của phần mềm, tránh bị lỗi, bị xâm nhập trái phép, lộ thông tin ra bên ngoài.<br>- Phối hợp kiểm tra, sửa chữa, nâng cấp, cập nhật phiên bản, bảo trì và khắc phục các lỗi xảy ra đối với phần mềm.<br>- Sao lưu và khôi phục các chương trình phần mềm.<br>- Cộng tác với các thành viên khác trong nhóm để thực hiện công việc phân tích, thiết kế phần mềm đảm bảo tiến độ, chất lượng và kế hoạch đề ra.<br>- Lên kế hoạch hoạt động và báo cáo định kỳ BLĐ các công việc được giao.<br>- Liên tục học hỏi để nâng cao kiến thức, kỹ năng chuyên môn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ: tốt nghiệp Cao đẳng/ Đại học chuyên ngành CNTT.<br>- Kỹ năng: Có kỹ năng giải quyết vấn đề, giao tiếp tốt. Có kỹ năng làm việc độc lập và theo nhóm. Biết viết tài liệu báo cáo/ hướng dẫn. Có tinh thần làm việc trách nhiệm, chuyên nghiệp, nhiệt tình. Ham học hỏi, biết lắng nghe và tiếp thu. Thành thạo tin học văn phòng.<br>- Kinh nghiệm: Ưu tiên các ứng viên đã từng làm các dự án trên nền tảng Bravo, 1Office, Misa. Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương trong lĩnh vực phần mềm. Có chứng chỉ đào tạo về lập trình/ quản trị cơ sở dữ liệu là một lợi thế.<br>- Sức khỏe tính cách: có sức khỏe tốt, không mắc các bệnh truyền nhiễm, bệnh da liễu.<br>- Tính cách: Trung thực, cẩn thận, chịu khó, nhanh nhẹn, có trách nhiệm cao đối với công việc, chịu áp lực công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Tây Hồ,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-ho-tro-phan-mem/2961275?source=site", "job_company": "Công Ty TNHH PHD", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nProduct Owner (Healthcare)\n", "job_description": "\nMô tả công việc\n\n- Phối hợp chặt chẽ với Project Director để lựa chọn các giải pháp công nghệ tiên tiến phù hợp với thị trường Việt Nam.<br> - Thực hiện việc localization để đáp ứng các yêu cầu nghiệp vụ cũng như các quy định về luật pháp tại Việt Nam.<br> - Đảm bảo các sản phẩm phù hợp với ngữ cảnh và nhu cầu của thị trường Việt Nam, đồng thời đáp ứng được các quy định và tiêu chuẩn pháp lý tại Việt Nam.<br> - Xác định và truyển tải yêu cầu của khách hàng, tạo dựng và quản lý bản đồ sản phẩm (product roadmap).<br> - Phân tích, định hướng tầm nhìn và mục tiêu của sản phẩm, xây dựng kế hoạch, chiến lược golive sản phẩm tối ưu hóa hiệu quả kinh doanh.<br> - Làm việc với khách hàng để chi tiết hóa yêu cầu cụ thể của khách hàng từ đó xây dựng và quản lý Backlog (danh sách các tính năng, công việc cần làm để hoàn thành dự án), mô tả chi tiết tính năng cần phát triển cho sản phẩm. Xác định mức độ ưu tiên để phát triển trước các tính năng quan trọng, đáp ứng mục tiêu kinh doanh và nhu cầu của thị trường.<br> - Theo dõi và phân tích hiệu suất của sản phẩm, từ đó đưa ra quyết định cải tiến và tối ưu hóa.<br>* Lý do đồng hành cùng OmiGroup<br>* Môi trường làm việc lý tưởng, được tôn trọng:<br> - Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.<br> - Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).<br> - Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.<br> - Chính sách đăng ký OT linh hoạt: OT remote và OT offline.<br> - Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.<br> - Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.<br> - No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.<br>* Tập trung hỗ trợ sự phát triển cá nhân:<br> - Mentor 1-1, sát sao tận tình.<br> - Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.<br>- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.<br>* Quan tâm đặc biệt tới nhân viên:<br>- Mức lương: Hấp dẫn, cạnh tranh với thị trường.<br> - Thưởng nóng, thưởng lễ tết, lương tháng 13.<br> - Xét tăng lương/thăng chức hàng năm.<br>- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng. <br>- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.<br>- Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care.<br>- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.<br> - Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.<br>- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...<br> - Du lịch thường niên, hoạt động team building hàng quý/năm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tối thiệu 3 năm kinh nghiệm làm Product Owner/Project Manager<br>- Hiểu biết sâu rộng về các hệ thống thông tin sức khỏe, bao gồm nhưng không giới hạn: HIS, EMR, LIS, PACS,…<br> - Thành thạo việc sử dụng các công cụ quản lý dự án như Backlog, Redmine, thiết kế giao diện người dùng như Figma.<br>- Hiểu biết về các phương pháp luận phát triển phần mềm Agile/Scrum.<br> - Hiểu biết về các quy định, luật liên quan đến công nghệ thông tin y tế, bao gồm quyền riêng tư, bảo mật dữ liệu và các tiêu chuẩn y tế như HL7, DICOM, HIPAA, GDPR<br> - Kỹ năng giao tiếp, điều phối tốt, có khả năng truyền đạt yêu cầu và vấn đề kỹ thuật một cách rõ ràng cho cả nhóm phát triển và các bên liên quan khác.<br> - Khả năng làm việc nhiều với các bộ phận trong bệnh viện, xây dựng mối quan hệ làm việc tốt với các chuyên gia y tế và nhân viên bệnh viện.<br>* Ưu tiên/Lợi thế:<br>- Ưu tiên ứng viên có kinh nghiệm làm việc với các cơ sở y tế và hiểu biết về các quy trình nghiệp vụ của bệnh viện.<br>- Có kinh nghiệm triển khai các hệ thống HIS, EMR, LIS, PACS tại các bệnh viện hoặc tổ chức y tế lớn.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/product-owner-healthcare/2961310?source=site", "job_company": "Công Ty Cổ Phần Tập Đoàn Omi (OmiGroup)", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Krông Năng - Đắk Lắk]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT shop:\n- 79 Nguyễn Tất Thành, Thị trấn Krông Năng, Huyện Krông Năng, Tỉnh Đắk Lắk\n* QUYỀN LỢI:\n- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.\n- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.\n- Môi trường làm việc trẻ, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Thu nhập hấp dẫn, phù hợp năng lực bản thân.\n- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.\n- Khám sức khỏe định kỳ.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Huyện Krông Năng,\n Đắk Lắk", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-krong-nang-dak-lak/2961378?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n23\nNgày tới\n"}
]