[
{"job_title": "\nJava Developer\n", "job_description": "\nMô tả công việc\n\n- Develop user-friendly eCommerce systems;<br>- Participate in agile teams (Scrum) using Java Enterprise (JSP, Tomcat, JPA/Hibernate), Spring Framework (Core, MVC), and Web Services (including SOA);<br>- Review platform requirements and implement effective solutions;<br>- Interact with customers and partners, including business analysts, project managers, and developers;<br>- Prioritize quality and usability in all development tasks;<br>- Investigate problems, troubleshoot systems, and fix bugs.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 3 years of professional experience in Java Developer position;<br>- Solid experience with Java-based technologies (Java, J2EE, Hibernate, Spring Framework);<br>- Strong understanding of OOP principles and hands-on practice with Unit Testing and TDD programming;<br>- Familiarity with Design Patterns and Web Services: XML, XSD, XSLT, and JSON is desirable;<br>- Experience in Web Layout Design and Development: HTML5, JavaScript, CSS, JQuery, AJAX is a plus;<br>- Knowledge of eCommerce systems and Hybris SAP/banking is advantageous;<br>- Eagerness to learn new technologies required for the job;<br>- English: writing, reading.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-developer/2950892?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nAI DEVELOPER\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu, thiết kế và xây dựng các mô hình, thuật toán và ứng dụng AI cho các dự án và sản phẩm. Tối ưu hóa mô hình cho hiệu suất, độ chính xác và khả năng mở rộng.\n- Phát triển Chat Bot và Voice Bot:\nThiết kế, phát triển và triển khai các giải pháp AI sử dụng ChatGPT, Chat Bot, Voice Bot và Custom Data. Tích hợp công nghệ xử lý ngôn ngữ tự nhiên (NLP) và nhận dạng giọng nói vào ứng dụng.\n- Thực hiện công việc nghiên cứu, phân tích dữ liệu và khám phá thông tin từ các nguồn dữ liệu để phát triển mô hình và thuật toán AI hiệu quả.\n- Thực hiện kiểm thử, gỡ lỗi và tối ưu hóa các giải pháp AI để đảm bảo tính ổn định, hiệu suất và bảo mật.\n- Phối hợp với các bộ phận khác để hoàn thành và đảm bảo tiến độ.\n- Theo dõi, đánh giá và báo cáo hoạt động của chương trình AI.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 2 năm kinh nghiệm làm việc trong lĩnh vực AI.\n- Hiểu biết sâu về các khái niệm, thuật toán và framework AI.\n- Kinh nghiệm trong việc phát triển giải pháp AI, đặc biệt là trong ChatGPT, Chat Bot, Voice Bot và Custom Data.\n- Kiến thức về xử lý ngôn ngữ tự nhiên (NLP) và nhận dạng giọng nói.\n- Tư duy và tính sáng tạo để hiểu phát triển mô hình AI theo nhu cầu của công ty.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-developer/2944977?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN THIẾT KẾ WEBSITE - IT\n", "job_description": "\nMô tả công việc\n\n- Thiết kế và chỉnh sửa nội dung Website, Landing page, sản phẩm phục vụ truyền thông/marketing;<br>- Xử lý các vấn đề với Hosting, Tên Miền từ các nhà cung cấp;<br>- Thiết kế và triển khai các giao diện đồ họa trên hệ thống quản lý nội dung mã nguồn mở WordPress theo yêu cầu;<br>- Thiết kế và triển khai các giao diện đồ họa trên hệ thống Haravan theo yêu cầu;<br>- Cấu hình các chức năng mở rộng (plugins/ extensions) và thực hiện các thao tác quản trị cấu hình WordPress theo yêu cầu;<br>- Đề xuất, thảo luận và tham gia trực tiếp vào quá trình phát triển thiết kế UI/UX với các sản phẩm/dịch vụ công ty;<br>- Làm mẫu phác thảo minh họa cho những sản phẩm thiết kế. Khảo sát, thử nghiệm, sàng lọc và tối ưu giao diện;<br>- Tối ưu SEO cho các website, bảo trì, cập nhật và sửa lỗi cho các website;<br>- Thực hiện các nhiệm vụ khác theo sự phân công của cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm làm việc trong lĩnh vực thiết kế website từ 1 - 2 năm.<br>- Thành thạo các công cụ thiết kế như Adobe Photoshop, Illustrator để có thể chỉnh sửa file từ team thiết kế đưa qua.<br>- Có khả năng tư duy sáng tạo và tạo ra các ý tưởng thiết kế mới mẻ.<br>- Có khả năng làm việc nhóm và giao tiếp tốt.<br>- Có khả năng làm việc độc lập và hoàn thành công việc đúng hạn.", "job_salary": "\nTrên 7 triệu\n", "job_location": "Quận Cái Răng,\n Cần Thơ", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-thiet-ke-website-it/2942452?source=site", "job_company": "iCOM Design", "job_expire_date": "\nHết hạn trong:\n\n21\nNgày tới\n"},
{"job_title": "\nSenior PHP Developer\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển và xây dựng các sản phẩm của công ty trên nền PHP, NodeJS, Aws, Microservices.<br> - Chi tiết công việc sẽ trao đổi thêm khi phỏng vấn<br> * Quyền lợi:<br> - Thời gian làm việc: Thứ 2 – Thứ 6: 8:00 – 17:30 (nghỉ trưa 1h30'); nghỉ thứ 7 & chủ nhật hàng tuần<br> - Công ty sẽ cung cấp đầy đủ trang thiết bị cần thiết phục vụ cho công việc.<br> - Được công ty đóng toàn bộ BHXH,BHYT,BHTN theo quy định của pháp luật.<br> - Được hưởng các chính sách phúc lợi theo quy định của công ty ( review lương hàng năm, lương tháng 13, thưởng KPI, thưởng Tết, 12 ngày nghỉ phép, phụ cấp cơm trưa, giữ xe, mừng sinh nhật,…)<br> - Được đào tạo, nâng cao nghiệp vụ thường xuyên.<br> - Môi trường chuyên nghiệp năng động, khuyến khích sáng tạo , thi đua, thể hiện ý tưởng và đam mê.<br> - Có cơ hội thăng tiến, thu nhập theo hiệu quả công việc.<br> - Chủ động trong công việc, với hệ thống đánh giá KPIs rõ ràng, minh bạch, công bằng.<br> - Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty: Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tháng, quý tại công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 02 năm kinh nghiệm tại vị trí ứng tuyển<br>- Kỹ năng lập trình tốt với: PHP, MySQL/ PostgreSQL, NodeJS.<br>- Làm việc thành thạo với REST API<br>- Có kinh nghiệm về tối ưu, scale hệ thống là lợi thế.<br>- Có kinh nghiệm làm việc với Golang là lợi thế.<br>- Có tinh thần trách nhiệm, khả năng làm việc nhóm<br>- Có tinh thần học hỏi và nâng cao trình độ bản thân.", "job_salary": "\n12 triệu - 36 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-php-developer/2944978?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nNhân Viên Lập Trình\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và phát triển hệ thống của công ty: Hệ thống vận hành logistics, quản lý nhân sự tiền lương, hệ thống tài chính, hệ thống chăm sóc khách hàng CRM, hệ thống phân tích dữ liệu lớn.\n- Vận hành hệ thống ứng dụng khi đi vào hoạt động.\n- Tham gia vào các dự án lập trình, phát triển hệ thống phần mềm khác tại công ty.\n- Các hệ thống của công ty được phát triển trên nền tảng WebForm (ASP.NET MVC, .NET Core)\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH, CĐ, ưu tiên ứng viên tốt nghiệp chuyên ngành liên quan đến lập trình, CNTT...\n- Các bạn SV mới ra trường chưa có kinh nghiệm chỉ cần nắm chắc kiến thức cơ bản đã học và đã đi thực tập 2-3 tháng, sẽ được đào tạo thêm.\n- Có thể sử dụng ngôn ngữ: C#.\n- Ưu tiên kinh nghiệm viết RESTful API.\n- Hiểu biết tốt về UI/UX\n- Đã từng dùng hoặc có khái niệm về source control.\n- Có trách nhiệm và kỷ luật cao trong công việc.", "job_salary": "\n8 triệu - 11 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-trinh/2939648?source=site", "job_company": "CÔNG TY CỔ PHẦN HỢP NHẤT QUỐC TẾ HNC", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nLập Trình Viên C# WPF\n", "job_description": "\nMô tả công việc\n\n- Phát triển các ứng dụng trên nền tảng C# WPF.\n- Tích hợp và làm việc với NI-DAQmx để thu thập và xử lý dữ liệu từ thiết bị phần cứng.\n- Thực hiện tối ưu hóa giao diện người dùng và đảm bảo hiệu năng cao cho các ứng dụng.\n- Tham gia phân tích và phát triển các giải pháp phần mềm theo yêu cầu của dự án.\n- Hỗ trợ bảo trì, sửa lỗi và cập nhật tính năng cho các ứng dụng hiện có\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Công nghệ thông tin, Kỹ thuật phần mềm, hoặc các ngành liên quan.\n- Thành thạo C# và WPF.\n- Có kinh nghiệm làm việc với NI-DAQmx và hệ thống đo lường dữ liệu.\n- Kỹ năng lập trình hướng đối tượng tốt.\n- Kinh nghiệm làm việc với các hệ thống đo lường và phần cứng là một lợi thế.\n- Khả năng làm việc độc lập và theo nhóm, giải quyết vấn đề nhanh chóng.", "job_salary": "\nThương lượng\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/la%CC%A3p-tri%CC%80nh-vien-c-wpf/2942910?source=site", "job_company": "DFM ENGINEERING", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nNhân Viên Mobile App\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển sản phẩm/phần mềm cho các ứng dụng Mobile trên nền tảng Android, IOS.\n- Chịu trách nhiệm phân tích, thiết kế, lập trình, kiểm thử và viết tài liệu cho các tác vụ được giao với trưởng nhóm.\n- Phân tích và giải quyết các vấn đề phát sinh trong quá trình phát triển phần mềm\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có bằng kỹ sư/cử nhân hoặc các bằng cấp khác trong lĩnh vực công nghệ phần mềm.\n- Có hiểu biết lập trình Java. React-native hoặc Flutter.\n- Kiến thức về giải thuật, OOP và design patterns.\n- Có kinh nghiệm phát triển ứng dụng di động bằng một trong các ngôn ngữ Swift, Object C (Trên iOS), Java (Trên Android) là 1 lợi thế.\n- Khả năng phân tích/tư duy, giải quyết vấn đề, thái độ làm việc tốt, thích ứng và khả năng học hỏi nhanh.\n- Yêu thích công nghệ và luôn có khuynh hướng tìm hiểu & ứng dụng công nghệ mới nhất vào sản phẩm.\n- Có khả năng làm việc độc lập và theo nhóm.\n- Có ý thức tuân thủ quy trình và làm việc chủ động.\n- Đọc hiểu và viết tài liệu chuyên ngành bằng tiếng Anh.", "job_salary": "\nThương lượng\n", "job_location": "Quận 12,\n Hồ Chí Minh", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-mobile-app/2942811?source=site", "job_company": "DFM ENGINEERING", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nChuyên Viên Phân Tích Nghiệp Vụ - BA\n", "job_description": "\nMô tả công việc\n\n- Làm việc trực tiếp với khách hàng để thu thập và làm rõ các yêu cầu từ khách hàng.\n- Thực hiện phân tích và xây dựng tài liệu đặc tả yêu cầu nghiệp vụ, tài liệu thiết kế các trường hợp sử dụng (usecase), giao diện mẫu (prototype, wireframe) và các quy trình nghiệp vụ (workflow) cho đội phát triển phần mềm.\n- Phân tích các rủi ro liên quan đến các sản phẩm phần mềm, cơ sở dữ liệu và đề xuất các giải pháp khắc phục (nếu có); đóng góp các ý kiến, sáng kiến cải tiến sản phẩm phần mềm, giải pháp công nghệ.\n- Truyền đạt nội dung, hỗ trợ các thành viên dự án để làm rõ yêu cầu của khách hàng cần đáp ứng.\n- Tương tác chặt chẽ với các bên liên quan và khách hàng khác để đảm bảo phối hợp và thực hiện đúng đắn các dự án phát triển sản phẩm phần mềm.\n- Chủ động làm việc cùng đội ngũ phát triển và kiểm tra chất lượng sản phẩm phần mềm.\n- Hỗ trợ quản lý dự án trong việc lên kế hoạch và triển khai dự án.\n- Hỗ trợ đội ngũ kiểm tra chất lượng sản phẩm phần mềm xây dựng kịch bản kiểm chứng đảm bảo testcase đầy đủ và đáp ứng đúng đặc tả nghiệp vụ.\n- Thực hiện kiểm duyệt chất lượng sản phẩm đảm bảo đáp ứng đúng yêu cầu nghiệp vụ.\n- Tổ chức triển khai UAT, theo dõi và báo cáo kết quả cho quản lý dự án.\n- Soạn thảo tài liệu hướng dẫn sử dụng, tổ chức hướng dẫn, hỗ trợ cho người dùng sử dụng sản phẩm và hỗ trợ xử lý sự cố khi có vấn đề xảy ra.\n- Nghiên cứu, phân tích, so sánh và đề xuất giải pháp công nghệ phù hợp để áp dụng, triển khai các dự án phần mềm đáp ứng nhu cầu hiện tại và tương lai.\n* QUYỀN LỢI\n- Hưởng lương tháng thứ 13 và thưởng theo tình hình sản xuất kinh doanh hằng năm\n- Hưởng các chính sách, chế độ bảo hiểm theo đúng quy định của Luật lao động Việt Nam\n- Được đào tạo chuyên sâu về chuyên môn và kỹ năng từ ban lãnh đạo công ty\n- Tham gia các hoạt động gắn kết nội bộ hằng quý, hằng năm, hay các dịp lễ tết, du lịch, sinh nhật, team building,….\n- Môi trường làm việc trẻ, năng động, chuyên nghiệp, khuyến khích sự phát triển của từng nhân viên\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng, Đại học chuyên ngành CNTT hoặc có Chứng chỉ đào tạo về BA\n- Có kinh nghiệm trong phân tích nghiệp vụ, phát triển hệ thống. Ưu tiên đã có kinh nghiệm làm việc từ 1 - 2 năm.\n- Có Kinh nghiệm làm về ERP, CRM\n- Có khả năng xây dựng và thiết kế tài liệu đặc tả yêu cầu nghiệp vụ, xây dựng kịch bản kiểm thử (UAT).\n- Sử dụng tốt các công cụ hỗ trợ phân tích thiết kế.\n- Có kiến thức tốt về CNTT và hiểu được thiết kế kỹ thuật.\n- Có kỹ năng về UI/UX Designer là 1 lợi thế.\n- Yêu cầu kỹ năng mềm (kỹ năng làm việc nhóm, lập kế hoạch, quản lý công việc,..)\n- Có kỹ năng làm việc độc lập và đội nhóm tốt\n- Tinh thần hợp tác và làm việc tốt\n- Có Tinh thần học hỏi và cầu tiến trong công việc", "job_salary": "\n17 triệu - 25 triệu\n", "job_location": "Quận Hà Đông,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-phan-tich-nghiep-vu-ba/2943015?source=site", "job_company": "CÔNG TY CỔ PHẦN ĐẦU TƯ PHÁT TRIỂN MÁY VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nTRỢ LÝ DỮ LIỆU \n", "job_description": "\nMô tả công việc\n\n- Tham gia công tác tổ chức, sắp xếp, lưu trữ dữ liệu/số liệu đảm bảo tính khoa học, đúng đắn và thuận tiện khi đọc/trích xuất.\n- Phối hợp tốt các phòng/bộ phận trong việc thu thập, tổng hợp và xử lý dữ liệu phục vụ cho hoạt động sản xuất, kinh doanh và các dự án của công ty.\n- Hiểu rõ định hướng và mục tiêu để thiết lập hệ thống báo cáo phù hợp với yêu cầu và tiêu chuẩn công việc.\n- Xây dựng hệ thống báo cáo chuẩn và thực hiện các báo cáo định kỳ và đột xuất về tình hình hoạt động sản xuất, kinh doanh của Công ty.\n- Trình bày và phân tích dữ liệu logic, khoa học để cung cấp cho Ban Giám đốc và các bộ phận liên quan góc nhìn đầy đủ nhất để ban hành các quyết định.\n- Các công việc phát sinh khác theo yêu cầu cấp trên.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm làm việc từ 3 năm trở lên trong lĩnh vực thống kê, xử lý, phân tích dữ liệu.\n- Có khả năng tổ chức hệ thống quản lý, lưu trữ, xử lý dữ liệu/số liệu và hệ thống báo cáo đáp ứng được tiêu chuẩn và yêu cầu của cấp trên.\n- Có khả năng sử dụng thành thạo các công cụ xử lý, các phần mềm về thống kê và phân tích dữ liệu\n- Có tư duy logic, chịu khó, cẩn thận, có khả năng giao tiếp, trình bày.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cái Răng,\n Cần Thơ", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/tro-ly-du-lieu/2943091?source=site", "job_company": "ABA CHEMICAL MANUFACTURING CO., LTD.", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nGiảng Viên IT (Dạy Thiết Kế Vi Mạch Bán Dẫn) - Quận 3\n", "job_description": "\nMô tả công việc\n\n* Giảng dạy một trong các học phần về:<br>- Thiết kế mạch điện tử số/ tích hợp và vi xử lý - vi điều khiển<br>- Thiết kế vi mạch bán dẫn (Chip Design: Front End & Back End)<br>- Thiết kế mô phỏng Chip FPGA<br>* Thực hiện các công việc khác theo sự phân công của CBQL<br>* Địa điểm làm việc: 391A Nam Kỳ Khởi Nghĩa, Phường 7, Quận 3\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH trở lên với chuyên ngành: điện - điện tử hoặc điện tử - viễn thông.<br>- Kinh nghiệm hơn 5 năm về thiết kế mạch điện tử Digital - Analog và lập trình vi điều khiển 8051. <br>- Rành kiến thức về qui trình thiết kế vi mạch, lập trình RTL (Verilog/ VHDL), Playout và triển khai được các KIT FPGA (Xilinx, Altera, GoWin, ...)<br>- Sử dụng thành thạo các công cụ thiết kế EDA (Synopsis, Cadence, Mentor Graphics, ...)", "job_salary": "\n5 triệu - 15 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-it-day-thiet-ke-vi-mach-ban-dan-quan-3/2943703?source=site", "job_company": "FPT Education Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nNhân Viên Học Vụ Điện Tử - Phòng Đào Tạo\n", "job_description": "\nMô tả công việc\n\n- Tham gia phát triển Hệ thống phần mềm Học vụ điện tử<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14, thưởng lễ, tết và các ngày đặc biệt như sinh nhật, ngày thành lập trường và các khoản thưởng khác.<br>- Tham gia BHXH, khám sức khỏe và du lịch hàng năm<br>- Cung cấp máy tính, thiết bị, công cụ làm việc<br>- Môi trường làm việc chuyên nghiệp, cơ hội học tập và thăng tiến cao.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm lĩnh vực ứng tuyển<br>- Yêu cầu bằng cấp Tốt nghiệp đại học ngành Công nghệ thông tin, loại Khá trở lên<br>- Nhanh nhẹn, nhiệt tình, năng động, trung thực, giao tiếp tốt;<br>- Cẩn thận, chính xác, năng động, có tinh thần trách nhiệm cao trong công việc;<br>- Chịu được áp lực từ công việc, sẵn sàng làm việc ngoài giờ khi công việc yêu cầu;", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-hoc-vu-dien-tu-phong-dao-tao/2943395?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nGiảng Viên Thiết Kế Mỹ Thuật Số (Giảng Dạy Thiết Kế Game Platform) - Thủ Đức\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy các môn về thiết kế game platform.<br>- Chi tiết công việc trao đổi cụ thể khi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thạc sĩ Thiết kế<br>- Có kinh nghiệm trong lĩnh vực thiết kế Game (Game Platform), sử dụng được phần mềm Buildbox, Unity<br>- Luôn trên tinh thần học hỏi và phát triển năng lực chuyên môn sâu.<br>- Ưu tiên có kinh nghiệm làm việc trong các studio về game. Có khả năng định hướng tốt về Art Direction. Có năng lực vẽ digital.", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-thiet-ke-my-thuat-so-giang-day-thiet-ke-game-platform-thu-duc/2943760?source=site", "job_company": "FPT Education Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nGiảng Viên Thiết Kế Mỹ Thuật Số - Thủ Đức\n", "job_description": "\nMô tả công việc\n\n- Giảng dạy các lớp về 3D modeling, 3D rigging, 3D animation, texture, lightning.<br>- Tham gia các hoạt động của ngành Thiết kế Mỹ thuật số tại Đại học FPT TP.HCM.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Thạc sĩ thiết kế.<br>- Có kinh nghiệm trong lĩnh vực 3D Animation, sử dụng thành thạo Maya, Blender.<br>- Có trách nhiệm và trên tinh thần học hỏi để tiếp tục phát triển năng lực chuyên môn.<br>- Ưu tiên có kinh nghiệm làm việc tại các studio chuyên về 3D, game.", "job_salary": "\nCạnh tranh\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-thiet-ke-my-thuat-so-thu-duc/2943753?source=site", "job_company": "FPT Education Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n22\nNgày tới\n"},
{"job_title": "\nFlutter Developer\n", "job_description": "\nMô tả công việc\n\n- Create high quality application and solutions using flutter\n- Cooperate with other teams (Designer, QA/QC, …) to ensure the product’s quality.\n- Analyze requirements, design and develop functionalities based on the product requirements;\n- Constantly optimize the product and development process, identify and fix issues, improve stability and availability of product\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Have degree in Computer Science or related fields.\n- Passionate about coding and programming, innovation and solving challenging problems.\n- 3+ years’ experience in developing apps for Mobile using Flutter\n- Write high-quality, clean, simple, maintainable code;\n- Experience in design and development of large-scale distributed systems is preferred.\n- Possible to co-work with team.\n- Good at investigating and solving incident and problem skill\n- Fluent in English communication", "job_salary": "\n25 triệu - 40 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/flutter-developer/2943844?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nNhân Viên Quản Lý Hệ Thống Mạng\n", "job_description": "\nMô tả công việc\n\n- Quản lý hệ thống mạng tại các cơ sở thuộc khu Công nghệ cao<br>- Sửa chữa, bảo trì máy tính người dung.<br>- Hỗ trợ người dùng tại khu Công nghệ cao<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14; thưởng các ngày lễ, tết, kỷ niệm thành lập Trường, sinh nhật…<br>- Khám sức khỏe định kỳ, tham quan du lịch hè trong và ngoài nước hằng năm<br>- Chế độ BHXH theo quy định, các khóa đào tạo trong và ngoài nước<br>- Ưu đãi học phí cho bản thân và người thân khi theo học tại các trường thuộc hệ thống\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm 1 năm vị trí ứng tuyển<br>- Tốt nghiệp Đại học trở lên chuyên ngành mạng máy tính<br>- Ưu tiên Nam dưới 30 tuổi<br>- Có kinh nghiệm quản lý và hỗ trợ người dùng tốt.<br>- Tinh thần làm việc nhóm tốt, năng động, đáng tin cậy", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-quan-ly-he-thong-mang/2943392?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nSoftware Delivery Manager\n", "job_description": "\nMô tả công việc\n\n- Planning, leading, organizing and motivating Agile project teams<br>- Manage the end-to-end project lifecycle, from initiation to closure, ensuring adherence to project management methodologies and best practices.<br>- Control project scope, objectives, deliverables, and success criteria in collaboration with stakeholders.<br>- Develop and maintain project plans, schedules, and budgets, and track progress against established milestones.<br>- Identify and manage project risks, issues, and dependencies, and develop mitigation strategies.<br>- Coordinate and collaborate with cross-functional teams, including developers, consultants, and other stakeholders, to ensure effective project execution.<br>- Communicate project status, updates, and risks to stakeholders, including clients, partners, and internal teams.<br>- Conduct regular project meetings, facilitate discussions, and provide guidance and support to project team members.<br>- Ensure project deliverables meet quality standards and client expectations.<br>- Manage stakeholder expectations, address concerns, and maintain strong relationships throughout the project lifecycle.<br>- Monitor and report on project performance, including budget, timeline, and resource utilization.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree in systems engineering, computer science, management information systems, or related field required.<br>- Have 2-5 years of experience in Delivery Manager/ Project Manager.<br>- Prior 2+ years experience in management in a Software development/Support project.<br>- Have experience working for the Managed Service domain / or BFSI domain / or Manufacturing domain<br>- Occasional travel either locally, nationally, and/or internationally may be required.<br>- High degree of proficiency in MS Office Suite, Outlook & Internet applications<br>- Strong analytical, prioritizing, interpersonal, problem-solving, presentation, budgeting, project management (from conception to completion), & planning skills<br>- Strong verbal and written communication skills (including analysis, interpretation, & reasoning).<br>- Ability to develop and maintain collaborative relationships with peers and colleagues across the organization, as well as, internal and external clients<br>- Ability to work well autonomously and within a team in a fast-paced and deadline-oriented environment.<br>- Ability to work with and influence peers and senior management<br>- Self-motivated with critical attention to detail, deadlines, and reporting", "job_salary": "\n30 triệu - 60 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-delivery-manager/2943845?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\n[ BIÊN HÒA ] - NHÂN VIÊN KỸ THUẬT PHẦN MỀM (CA HÀNH CHÍNH)\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận Khách hàng từ bộ phận bán hàng<br>- Tư vấn, hỗ trợ kỹ thuật cho Khách hàng, hướng dẫn khách hàng sử dụng sản phẩm<br>- Giới thiệu các phần mềm phù hợp với nhu cầu sử dụng của Khách hàng<br>- Chạy lại, nâng cấp phần mềm điện thoại iOS, Android, fix lỗi, jailbreak, root…<br>- Thay pin IP, thay màn hình, test thẩm định sản phẩm thu cũ đổi mới và nhận máy bảo hành<br>- Cài đặt các ứng dụng, tiện ích cho sản phẩm;<br>- Hỗ các công việc khác theo yêu cầu cửa hàng trưởng<br>* THỜI GIAN LÀM VIỆC:<br>- Ca hành chính: 08h20 - 18h00; Nghỉ trưa 1.5 tiếng<br>- Nghỉ 3 ngày/tháng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam từ 18- 27 tuổi, tốt nghiệp trung cấp trở lên <br>- Có kỹ năng tốt về máy tính và sử dụng thành thục smart phone <br>- Có kỹ năng giao tiếp tốt với khách hàng <br>- Có kinh nghiệm/am hiểu mảng phần mềm điện thoại <br>- Kiên trì, năng động, trung thực, nhiệt tình <br>- Yêu thích công nghệ, giao tiếp, chăm sóc Khách hàng. Ưu tiên các ứng viên đã làm việc tại các shop điện thoại, điện máy", "job_salary": "\n6 triệu - 8 triệu\n", "job_location": "Thành phố Biên Hòa,\n Đồng Nai", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/bien-hoa-nhan-vien-ky-thuat-phan-mem-ca-hanh-chinh/2943841?source=site", "job_company": "CÔNG TY CỔ PHẦN XÂY DỰNG VÀ ĐẦU TƯ THƯƠNG MẠI HOÀNG HÀ", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nData Engineer\n", "job_description": "\nMô tả công việc\n\n- Acting as a solution lead and guide the project team members for the entire AWS Data Platform services setup.<br>- Developing and plan for the implementation among the team members for the delivery.<br>- Working alongside with Data Team to clarify requirements, set the scope and deliver the services based on the stakeholders’ requirements.<br>- Ensuring that all projects are delivered on-time and within scope.<br>- Reporting project status and track progress for the delivery.<br>- Creating and maintain comprehensive project documentation\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Degree/Diploma in any Information Technology discipline<br>- Minimally 2 years of experience in data engineering on AWS Data Platform eg. AWS Glue, AWS Lake Formation, AWS Redshift, AWS Data Zone, AWS Data Catalog and etc.<br>- Experience in data lake, data warehouse implementation.<br>- Experience in securities and derivatives broking business is an advantage.<br>- Possess a project management skillset (Applicable to Team Lead role only).<br>- Familiar on the RDBMS, like SQL Server/Oracle is preferable.<br>- Knowledge in Power BI is an advantage.", "job_salary": "\n25 triệu - 48 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-engineer/2943846?source=site", "job_company": "Công Ty TNHH Luxstay Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Daily operation for IT System and Infrastructure<br> - Daily IT supporting for JVL’s users<br>- Provides technical support and solutions to the business users, who are the internal customers of the IT department. The - IT team needs to understand the business needs and requirements, communicate effectively, and deliver quality service.<br>- Works with external vendors who supply hardware, software, cloud services, or other IT products and services to solve daily issues of company’s IT daily operation.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor of Information Technology<br>- 3 years of Working Experience<br>- At least 1 year as IT Supporting Role<br>- Proficiency in Microsoft Office applications<br>- Have experience in Networking and Communication System<br>- Have basis knowledge about:<br>+ OS: Windows<br>+ ERP: Microsoft Dynamics 365<br>+ Cloud Enviroment: Microsoft Azure<br>+ Database: Microsoft SQL Server<br>- Communicate Level in English<br>- Integrity, enthusiasm, high commitment, teamwork spirit<br>- Communication skills", "job_salary": "\nTrên 10 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-it/2944286?source=site", "job_company": "CÔNG TY TNHH CHĂN NUÔI VIỆT NHẬT (VINABEEF)", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nJava Developer - Từ 2 Năm Kinh Nghiệm - Upto 40 Triệu\n", "job_description": "\nMô tả công việc\n\n- Phát triển dịch vụ web bằng JAVA, Front-end sử dụng HTML, CSS, JavaScript, Jquery,..<br> - Sử dụng Spring Boot, Framework, mô hình MVC<br> - Tham gia phát triển, đề xuất giải pháp kỹ thuật cho các dự án<br> - Phát triển các hệ thống mới và nâng cấp các hệ thống đã có<br> - Làm việc, phối hợp công việc theo nhóm dưới sự phân công công việc của Leader.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Trình độ đại học, cao đẳng chuyên ngành CNTT hoặc các chứng chỉ tương đương trở lên<br> - Có từ 02 năm kinh nghiệm về phát triển dịch vụ web với JAVA framework, yêu thích việc lập trình bằng ngôn ngữ JAVA<br> - Có kiến thức về design patterns và unit test (Junit, TestNG, NUnit)<br> - Nắm vững về HTML, CSS, JavaScript, Jquery là một điểm cộng (các ngôn ngữ khác, nếu không thành thạo sẽ được đào tạo)<br> - Khả năng tự nghiên cứu, phân tích và giải quyết vấn đề<br> - Có khả năng tư duy logic và lập trình<br> - Khả năng làm việc độc lập hoặc theo nhóm<br> - Sẵn sàng học hỏi các công nghệ mới cần thiết cho công việc<br> - Có kiến thức về Spring/Spring Boot, MySQL, Oracle…<br> - Có tiếng Nhật là một lợi thế", "job_salary": "\n10 triệu - 40 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/java-developer-tu-2-nam-kinh-nghiem-upto-40-trieu/2944155?source=site", "job_company": "Beetechsoft", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nChuyên Viên Công Nghệ Thông Tin\n", "job_description": "\nMô tả công việc\n\n- Thực hiện triển khai, nâng cấp tính năng và vận hành quản trị hệ thống His (Phần mềm khám chữa bệnh) cùng các hệ thống liên quan khác\n- Vận hành các hệ thống máy chủ, lưu trữ, sao lưu dữ liệu. Đảm bảo các hệ thống hoạt động ổn định, an toàn và bảo mật<br>- Setup vận hành hạ tầng mạng, các thiết bị IT bao gồm phần mềm, phần cứng và các hệ thống công nghệ thông tin khác<br>- Hỗ trợ, tư vấn người dùng các vấn đề kỹ thuật liên quan đến phần mềm, phần cứng, hay các ứng dụng trên máy tính, điện thoại.\n- Kịp thời phát hiện và tiến hành xử lý các sự cố liên quan đến công nghệ cũng như quản lý hệ thống CNTT của toàn công ty\n- Thực hiện & đề xuất các nội dung về hạ tầng CNTT cho dự án theo nhu cầu/kế hoạc\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bằng cử nhân CNTT hoặc lĩnh vực liên quan.\n- Ưu tiên ứng viên có kinh nghiệm triển khai và vận hành hệ thống His trong các bệnh viện\n- Hiểu biết về công nghệ với kiến thức về các sản phẩm tự động hóa trong văn phòng, cơ sở dữ liệu và điều khiển từ xa.\n- Hiểu biết về hệ thống máy tính, thiết bị di động và các sản phẩm công nghệ khác.\n- Khả năng chẩn đoán và giải quyết các vấn đề CNTT, kỹ thuật cơ bản.\n- Cởi mở, thân thiện trong khi vẫn duy trì thái độ chuyên nghiệp.\n- Bình tĩnh, kiên nhẫn, thành thạo quy trình cung cấp dịch vụ chăm sóc khách hàng", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Vĩnh Yên,\n Vĩnh Phúc", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-cong-nghe-thong-tin/2944342?source=site", "job_company": "Hệ Thống Y Tế SMEDICARE", "job_expire_date": "\nHết hạn trong:\n\n37\nNgày tới\n"},
{"job_title": "\nBUSINESS ANALYST\n", "job_description": "\nMô tả công việc\n\n* Phân tích yêu cầu<br>- Thu thập, phân tích và làm rõ yêu cầu từ khách hàng, đảm bảo hiểu rõ mục tiêu kinh doanh và mong muốn của họ.<br>* Tài liệu hóa yêu cầu<br>- Xây dựng các tài liệu mô tả yêu cầu nghiệp vụ, sơ đồ quy trình, và các tài liệu liên quan để phát triển phần mềm.<br>* Giao tiếp giữa các bên liên quan<br>- Là cầu nối giữa khách hàng, đội phát triển, và các bên liên quan khác, đảm bảo tất cả các bên hiểu rõ yêu cầu và mục tiêu dự án.<br>* Quản lý thay đổi yêu cầu<br>- Xử lý và theo dõi các thay đổi yêu cầu, đảm bảo rằng chúng được quản lý một cách hợp lý và thông báo đến các bên liên quan.<br>* Đánh giá và xác nhận<br>- Phối hợp với đội kiểm thử (QA) để xác nhận rằng các sản phẩm phần mềm phát triển đáp ứng đúng yêu cầu của khách hàng.<br>* Hỗ trợ sau triển khai<br>- Đảm bảo rằng sản phẩm được triển khai đúng cách và hỗ trợ khách hàng trong giai đoạn sử dụng ban đầu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Công nghệ thông tin, Khoa học máy tính, Hệ thống thông tin quản lý hoặc các ngành liên quan.<br> - Có kinh nghiệm từ 01 năm trở lên trong vai trò BA trong lĩnh vực công nghệ thông tin, phần mềm.<br>- Hiểu biết tốt về các quy trình phát triển phần mềm như Agile, Scrum.<br>- Kỹ năng phân tích và giải quyết vấn đề tốt.<br>- Có khả năng sử dụng các công cụ mô hình hóa (như UML, BPMN), công cụ quản lý dự án và yêu cầu (như Jira, Confluence).<br>- Khả năng đọc hiểu tài liệu kỹ thuật và làm việc cùng với đội phát triển phần mềm.<br>- Kỹ năng giao tiếp, đàm phán và trình bày tốt, có khả năng truyền đạt yêu cầu phức tạp một cách rõ ràng.", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/business-analyst/2944514?source=site", "job_company": "Công Ty Cổ Phần MEDSI", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nAI Engineer\n", "job_description": "\nMô tả công việc\n\n- Nghiên cứu và cập nhật các tiến bộ mới nhất trong lĩnh vực NLP ứng dụng cho các sản phẩm chuyển đổi số .<br>- Phát triển và tối ưu hóa các mô hình ngôn ngữ lớn (LLMs) cho nhiều ứng dụng khác nhau như RAG, Chatbot và các ứng dụng khai thác dữ liệu khác.<br>- Làm việc với các mô hình như LLAMA, Orca và Mixtral kết hợp với các cơ sở dữ liệu Vector.<br>- Thực hiện tinh chỉnh các thuật toán NLP để cải thiện hiệu suất và độ chính xác của mô hình.<br>- Hợp tác với các nhóm phát triển khác để tích hợp các giải pháp LLM vào các sản phẩm.<br>* LÝ DO ĐỂ ĐỒNG HÀNH VỚI ELCOM<br>- Với truyền thống 29 năm hình thành phát triển, Elcom chắc chắn sẽ là nơi làm việc khiến bạn an tâm gắn bó lâu dài, với:<br>- Sự tiên phong trong công nghệ<br>- Tham gia ứng dụng công nghệ mới vào những sản phẩm lớn, bộ giải pháp toàn diện Top đầu thị trường thuộc các lĩnh vực An ninh Quốc phòng, giao thông thông minh,... <br>- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý).<br>- Môi trường thân thiện, chia sẻ, đồng hành:<br>- Môi trường làm việc thân thiện, cởi mở, tôn trọng sự khác biệt và đề cao sáng tạo, Elcomers được tự do phát triển các ý tưởng tiến bộ, cải tiến công việc.<br>- Đào tạo và phát triển liên tục với nhiều chương trình huấn luyện chuyên nghiệp, Manager hỗ trợ sát sao, nhiệt tình.<br>- Kết nối tài năng: tập trung phát triển những con người có chung lý tưởng, mục tiêu, cùng trao giá trị và nhận thành công<br>- Nền tảng vững chắc cho phát triển sự nghiệp, thăng tiến, quyền lợi:<br>- Gói đãi ngộ cạnh tranh với mức thu nhập hấp dẫn cùng chính sách review performance 2 lần/năm.<br>- Gói thưởng hấp dẫn trực tiếp từ lợi nhuận Công ty, 6 khoản thưởng cho các ngày Lễ khác trong năm, thưởng dự án… Tổng thu nhập 1 năm lên tới 14- 15 tháng lương.<br>- Chăm sóc sức khỏe toàn diện với gói Bảo hiểm sức khỏe Elcom care được thiết kế riêng cho CBNV.<br>- Khám sức khỏe thường niên tại bệnh viện hàng đầu cả nước.<br>- Được hưởng toàn bộ các quyền lợi theo Luật lao động ban hành về chế độ tham gia bảo hiểm xã hội, nghỉ lễ, nghỉ phép năm.<br>- Bữa trưa được phục vụ miễn phí tại văn phòng.<br>- Các hoạt động văn hóa, giải trí phong phú: Du lịch, teambuilding, ngày hội sinh nhật công ty tại các địa điểm du lịch, resort cao cấp, cháy hết mình tại các CLB theo sở thích (Zumba, bóng bàn, bóng đá, cầu lông).<br>- Các hoạt động tri ân, chăm lo đời sống tinh thần CBNV và Thân nhân…<br>- Thời gian làm việc: thứ 2 đến thứ 6.<br>- Địa điểm làm việc: Elcom Building, ngõ 15 phố Duy Tân, Cầu Giấy, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Khoa học máy tính, Toán học ứng dụng hoặc các lĩnh vực liên quan.<br>- Có ít nhất 1 năm kinh nghiệm làm việc trong lĩnh vực Machine Learning và xử lý ngôn ngữ tự nhiên (NLP).<br>- Có kinh nghiệm thực tế với các mô hình ngôn ngữ lớn hiện nay như LLAMA, Orca và Mixtral.<br>- Thành thạo các thư viện liên quan (TensorFlow, PyTorch, Huggingface) và các cơ sở dữ liệu vector như Chroma hoặc - Milvus.<br>- Đã từng làm việc với các công cụ LLM như LangChain, LLamaIndex và các Framework khởi tạo mô hình như Ollama, - vLLM.<br>- Có kỹ năng nghiên cứu và tinh thần ham học hỏi.<br>- Có khả năng đọc hiểu tài liệu kỹ thuật bằng tiếng anh", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ai-engineer/2945282?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ - Viễn Thông Elcom", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nSENIOR GOLANG DEVELOPER\n", "job_description": "\nMô tả công việc\n\n- Participate in the development and construction of the company's product based on Golang\n- Ensure progress, and work quality and report regularly to Project Manager.\n- Job details will be discussed further during the interview\n- Other related jobs\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 year experience in Golang.\n- Knowledge of development based on API , Microservices, Docker.\n- Have a sense of responsibility, ability to work in a team\n- Have a spirit of learning and self-improvement.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-golang-developer/2944946?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nNhân Viên Trung Tâm Thực Hành Máy Tính\n", "job_description": "\nMô tả công việc\n\n- Quản lý, đảm bảo hệ thống máy tính trong phòng thực hành vận hành ổn định; Giữ vệ sinh phòng thực hành và hệ thống máy tính; Phối hợp đồng nghiệp rà soát, phân bổ hợp lý sử dụng các máy tính;<br>- Phục vụ việc học và thi của sinh viên trên máy tính; - Cài đặt và sửa chữa phần cứng, phần mềm; Hỗ trợ GV, SV thực hiện đúng nội quy phòng thực hành;<br>- Bảo trì, sửa chữa các thiết bị máy tính, máy in, hệ thống mạng, hệ thống camera, … của các đơn vị trong Nhà trường;<br>- Duy trì và quản lý tốt hệ thống mạng nội bộ;<br>- Các công tác khác do lãnh đạo phân công.<br>* Quyền lợi được hưởng<br>- Lương tháng 13, 14, thưởng lễ, tết và các ngày đặc biệt như sinh nhật, ngày thành lập trường và các khoản thưởng khác.<br>- Tham gia BHXH, khám sức khỏe và du lịch hàng năm<br>- Cung cấp máy tính, thiết bị, công cụ làm việc<br>- Môi trường làm việc chuyên nghiệp, cơ hội học tập và thăng tiến cao.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm sửa chữa phần cứng máy tính, máy in, thi công hệ thống mạng<br>- Tốt nghiệp Đại học trở lên ngành CNTT<br>- Cần cù, ham học hỏi, ý thức kỷ luật tốt, nhiệt tình trong công tác", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-trung-tam-thuc-hanh-may-tinh/2945012?source=site", "job_company": "Trường Đại Học Công Nghệ Thành Phố Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nSenior Tester\n", "job_description": "\nMô tả công việc\n\n- Lập kế hoạch Test, Xây dựng Test Case, Test Script<br>- Thực hiện Test sản phẩm phần mềm<br>- Báo cáo các chỉ tiêu Test<br>- Sử dụng các loại Tool test và các công cụ quản lý lỗi đảm bảo tốt công việc<br>- Nghiên cứu và cập nhật các công cụ và kiến thức mới hỗ trợ cho công việc.<br>* Quyền lợi:<br>- Thời gian làm việc: Thứ 2 – Thứ 6: 8:00 – 17:30 (nghỉ trưa 1h30'); nghỉ thứ 7 & chủ nhật hàng tuần<br>- Công ty sẽ cung cấp đầy đủ trang thiết bị cần thiết phục vụ cho công việc.<br>- Được công ty đóng toàn bộ BHXH, BHYT, BHTN theo quy định của pháp luật.<br>- Được hưởng các chính sách phúc lợi theo quy định của công ty (review lương hàng năm, 12 ngày nghỉ phép, phụ cấp cơm trưa, giữ xe, sinh nhật, thưởng KPI,...)<br>- Được đào tạo, nâng cao nghiệp vụ thường xuyên.<br>- Môi trường chuyên nghiệp năng động, khuyến khích sáng tạo , thi đua, thể hiện ý tưởng và đam mê.<br>- Có cơ hội thăng tiến, thu nhập theo hiệu quả công việc.<br>- Chủ động trong công việc, với hệ thống đánh giá KPIs rõ ràng, minh bạch, công bằng.<br>- Tham gia các hoạt động văn hóa mang màu sắc đặc trưng của công ty: Team building, và hàng loạt các hoạt động sinh hoạt tập thể thú vị, hấp dẫn diễn ra hàng tháng, quý tại công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có ít nhất 03 năm làm việc trong các dự án với vai trò Tester.\n- Hiểu biết về quy trình Test, chiến lược và kỹ thuật test phần mềm...\n- Nhiệt tình, có trách nhiệm trong công việc.\n- Có kiến thức, kỉ năng về Test Automation là 1 lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-tester/2944949?source=site", "job_company": "CÔNG TY TNHH TIN HỌC & DỊCH VỤ NAM LONG", "job_expire_date": "\nHết hạn trong:\n\n38\nNgày tới\n"},
{"job_title": "\nNhân Viên Thiết Kế Đồ Họa / Graphic Designer\n", "job_description": "\nMô tả công việc\n\n- Collaborate with the account and content teams to develop design solutions that align with the desired concept.<br>- Work with the team to create innovative designs tailored to the specific requirements of each client project.<br>- Design concepts and visuals for digital advertising products, including advertisements for websites, Facebook, ad networks, mobile platforms, etc.<br>- Develop and adjust designs based on client feedback until final approval is obtained.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Candidate for bachelor’s degree in visual communication, Advertising, Marketing, Communications, English, or related field.<br>- Minimum of 2 years of experience in graphic design. Experience working on international marketing projects.<br>- Ability to brainstorm with the team to generate suitable ideas and concepts.<br>- Create visual productions that effectively convey the key message, tone, and mood of the brand for branding campaigns.<br>- Create visual content for websites, banners, fan pages, and landing pages<br>- Strong critical thinking skills and the ability to manage multiple projects while ensuring deadlines are met.<br>- Proficiency in design software such as Adobe Creative Suite (Photoshop, Illustrator, After Effects, Premiere Pro).<br>- Strong portfolio showcasing previous work in digital advertising and visual content creation.<br>- Excellent communication skills and the ability to collaborate effectively with cross-functional teams.<br>- Attention to detail and a strong sense of aesthetics.<br>- Ability to edit videos is a plus.<br>- English: reading, writing.", "job_salary": "\n15 triệu - 18 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-thiet-ke-do-hoa-graphic-designer/2946646?source=site", "job_company": "Công Ty TNHH Mediastep Software Viet Nam", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nNhân Viên IT\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ người dùng về các vấn đề IT: Windows, Office, outlook, antivirus<br>- Vận hành các thiết bị văn phòng: Máy in, máy chiếu, máy chấm công<br>- Giám sát, vận hành hệ thống máy chủ và thiết bị mạng, tổng đài IP, camera,... kết nối với cấp cao hơn để xử lý sự cố nếu có<br>- Có kinh nghiệm và đảm nhận các vị trí tương đương, đặc biệt là có kinh nghiệm trong việc sửa chữa bảo dưỡng , cài đặt hệ thống mạng, máy liên quan đến IT<br>- Kỹ năng sửa chữa các lỗi do phần mềm máy tính gây ra<br>- Định kỳ báo cáo công việc cho người phụ trách bộ phận<br>* Quyền lợi:<br>- Lương: 7 - 10 triệu/tháng<br>- Môi trường làm việc dân chủ, hiện đại, chuyên nghiệp, có cơ hội thăng tiến và ổn định lâu dài <br>- Chế độ BHXH, lễ tết đầy đủ<br>- Hỗ trợ ăn trưa<br>- Có xe đưa đón CBNV từ TP Phủ Lý<br>- Có chỗ ở cho lao động ở xa\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm làm việc ở vị trí nhân viên IT hoặc vị trí liên quan<br>- Kỹ năng tổ chức công việc và quản lý thời gian<br>- Hiểu biết sâu rộng về hệ thống máy tính và mạng<br>- Am hiểu về nguyên tắc bảo mật mạng và dữ liệu<br>- Tốt nghiệp CĐ, ĐH ngành công nghệ thông tin, Toán ứng dụng hoặc bằng cấp liên quan", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Huyện Kim Bảng,\n Hà Nam", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2946104?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH TAM CHÚC", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nIT Staff\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ người dùng về các vấn đề IT: Windows, Office, outlook, antivirus<br>- Vận hành các thiết bị văn phòng: Máy in, máy chiếu, máy chấm công<br>- Giám sát, vận hành hệ thống máy chủ và thiết bị mạng, tổng đài IP, camera,... kết nối với cấp cao hơn để xử lý sự cố nếu có<br>- Có kinh nghiệm và đảm nhận các vị trí tương đương, đặc biệt là có kinh nghiệm trong việc sửa chữa bảo dưỡng , cài đặt hệ thống mạng, máy liên quan đến IT<br>- Kỹ năng sửa chữa các lỗi do phần mềm máy tính gây ra<br>- Định kỳ báo cáo công việc cho người phụ trách bộ phận<br>* Quyền lợi:<br>- Lương: 7 - 10 triệu/tháng<br>- Môi trường làm việc dân chủ, hiện đại, chuyên nghiệp, có cơ hội thăng tiến và ổn định lâu dài <br>- Chế độ BHXH, lễ tết đầy đủ<br>- Hỗ trợ ăn trưa<br>- Có xe đưa đón CBNV từ TP Phủ Lý<br>- Có chỗ ở cho lao động ở xa\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm làm việc ở vị trí nhân viên IT hoặc vị trí liên quan<br>- Kỹ năng tổ chức công việc và quản lý thời gian<br>- Hiểu biết sâu rộng về hệ thống máy tính và mạng<br>- Am hiểu về nguyên tắc bảo mật mạng và dữ liệu<br>- Tốt nghiệp CĐ, ĐH ngành công nghệ thông tin, Toán ứng dụng hoặc bằng cấp liên quan", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Huyện Kim Bảng,\n Hà Nam", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-staff/2946105?source=site", "job_company": "CÔNG TY TNHH DỊCH VỤ DU LỊCH TAM CHÚC", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nERP Coordinator\n", "job_description": "\nMô tả công việc\n\nERP System Management:<br>- Ensure the ERP system is properly configured, updated, and maintained to meet the company's changing business needs.<br>- Troubleshoot and resolve ERP-related issues in a timely and efficient manner.<br>- Collaborate with other departments to identify and prioritize system improvements<br>Business Process Optimization:<br>- Analyze and optimize business processes to improve efficiency, reduce costs, and increase productivity.<br>- Work closely with various departments to implement process changes and ensure a smooth transition.<br>- Develop and maintain process documentation to ensure clarity and consistency.<br>Data Analysis and Reporting:<br>- Generate reports and dashboards to provide insights into key performance indicators (KPIs) and business metrics.<br>- Analyze data to identify trends, opportunities for improvement, and areas for cost reduction.<br>- Present findings and recommendations to senior management<br>User Support:<br>- Provide training and support to employees on the use of the ERP system.<br>- Respond to user queries and issues in a timely and professional manner.<br>- Develop user documentation and guides to ensure self-sufficiency.<br>Compliance and Security:<br>- Ensure the ERP system complies with relevant industry regulations, standards, and company policies.<br>- Implement security measures to protect sensitive data and prevent unauthorized access.<br>Project Coordination:<br>- Assist in planning,<br>- Coordinating, and executing IT projects related to the ERP system.<br>- Collaborate with stakeholders to identify project requirements and develop project plans.<br>Communication:<br>- Communicate effectively with stakeholders, including IT teams, end-users, and senior management.<br>- Maintain accurate records of all issues, resolutions, and communication.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree in Computer Science, Information Technology, or a related field.<br>- At least 3 years of experience in ERP implementation, configuration, or support.<br>- Strong knowledge of [specific ERP system(s)] or similar systems.<br>- Excellent analytical, problem-solving, and communication skills.<br>- Ability to work independently and as part of a team.<br>- Proficiency in MS Office Suite (Excel, Word, PowerPoint).<br>- Fluently or proficient in speaking Chinese or Cantonese is a plus", "job_salary": "\nCạnh tranh\n", "job_location": "Huyện Bến Lức,\n Long An", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/erp-coordinator/2947066?source=site", "job_company": "CÔNG TY TNHH STARRY VIETNAM", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nFull-stack Developer\n", "job_description": "\nMô tả công việc\n\n- Lập trình, phát triển các sản phẩm của công ty<br> - Thiết kế và triển khai kiến trúc web tổng thể<br> - Triển khai giao diện người dùng đã được phê duyệt<br> - Thiết kế và triển khai cơ sở dữ liệu<br> - Đảm bảo toàn bộ hệ thống được thiết kế và xây dựng chạy nhanh và khả năng mở rộng<br> - Thiết kế và xây dựng API RESTful.<br>- Tích hợp UI giao diện người dùng với các API được xây dựng<br> - Thiết kế và thực hiện việc tích hợp và triển khai liên tục<br> - Tham gia đề xuất các giải pháp cải tiến\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm 1-2 năm về python, reactjs, postgresql, javascript, html, css, flask<br> - Quen thuộc với framework liên quan cả front-end và back-end (ví dụ: React, Vue, Laravel hoặc Flask)<br>- Khả năng làm việc teamwork và tư duy độc lập<br>- Khả năng tự nghiên cứu công nghệ ứng dụng vào công việc tốt<br>- Nắm chắc kiến thức về OOP<br>- Thành thạo với Git (hoặc hệ thống quản lý phiên bản khác theo yêu cầu)", "job_salary": "\n14 triệu - 16 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/full-stack-developer/2946979?source=site", "job_company": "Ameri Group", "job_expire_date": "\nHết hạn trong:\n\n24\nNgày tới\n"},
{"job_title": "\nIT Business Analyst\n", "job_description": "\nMô tả công việc\n\n- Tham gia khảo sát, thu thập yêu cầu người dùng, phân tích xây dựng tài liệu cho dự án phần mềm BRD (Business Requirement Documents).<br> - Truyền đạt nội dung yêu cầu cho đội dự án (Developer, Tester) hỗ trợ dự án trong quá trình phát triển.<br> - Viết các tài liệu đặc tả yêu cầu nghiệp vụ bao gồm use case, use story và các tài liệu phần mềm SRS (System Requirement Specification).<br> - Phối hợp với nhóm thiết kế để tạo các giao diện mẫu (Prototype), các Wireframes và Mockups minh họa các tính năng mới.<br> - Cập nhật, phân tích nghiệp vụ các thay đổi trong quy trình triển khai.<br> - Thực hiện các công việc khác theo yêu cầu của TBP.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học chuyên ngành CNTT hoặc có Chứng chỉ đào tạo về BA.<br>- Kinh nghiệm: 3 năm kinh nghiệm trở lên vị trí BA hoặc các vị trí liên quan.<br>- Có hiểu biết và kinh nghiệm về sản phẩm CRM.<br>- Có khả năng mô hình và tổng quát hóa các vấn đề.<br>- Có khả năng giao tiếp, trình bày dễ hiểu, khai thác thông tin từ khách hàng (có khả năng đọc hiểu, giao tiếp bằng Tiếng Anh là lợi thế).", "job_salary": "\n12 triệu - 20 triệu\n", "job_location": "Quận 4,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-business-analyst/2947604?source=site", "job_company": "CÔNG TY CỔ PHẦN GIẢI PHÁP KINH DOANH NỀN TẢNG", "job_expire_date": "\nHết hạn trong:\n\n40\nNgày tới\n"},
{"job_title": "\nNhân Viên Seo Web Thu Nhập 15-20 Triệu\n", "job_description": "\nMô tả công việc\n\n- Tối ưu website với các công cụ tìm kiếm Google\n- Seo từ khóa website trên các công cụ tìm kiếm….\n- Seo mạng xã hội, thiết lập và quản trị các trang mạng xã hội của công ty…\n- Quảng bá dịch vụ sản phẩm của công ty trên các diễn đàn, blog, mạng xã hội,...\n- Lập kế hoạch phân tích đánh giá từ khóa, đánh giá thị trường thông qua mức độ tìm kiếm từ khóa\n- Thực hiện chiến dịch xây dựng link liên kết, hệ thống website của công ty\n- Sử dụng các công cụ hỗ trợ để đẩy mạnh kết quả SEO\n- Theo dõi thứ hạng từ khóa, lập báo cáo thứ hạng từ khóa\n* Quyền lợi\n- Thu nhập: 15 - 20tr (Lương cứng +thưởng KPI)\n- Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến cao.\n- Có cơ hội để phát huy tối đa năng lực bản thân.\n- Được cấp các công cụ hỗ trợ seo: ahref, spineditor, elitelinkindexer,...\n- Được đóng BHXH và hưởng đầy đủ các chế độ đãi ngộ theo quy định của công ty và nhà nước như: Thưởng các ngày lễ, thưởng tết, Lương tháng 13; Sinh nhật, hiểu, hỷ, ốm đau,….\n- Du lịch, nghỉ mát, ăn uống....do công ty tổ chức.\n- Lương có thể thỏa thuận cao hơn, theo hiệu quả từ khóa.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kiến thức cơ bản về kỹ năng onpage, offpage)\n- Sử dụng thành thạo các công cụ, mạng xã hội bloger, facebook,\n- Có kỹ năng làm việc với wordpress, blogsport,..\n- Kinh nghiệm làm trong lĩnh vực SEO từ 2 năm  trở lên\n- Đã từng SEO lên top các từ khóa trước đó(Trình bày trong CV)\n- Trung thực, nhiệt tình, năng động và có trách nhiệm với công việc - Khả năng làm việc độc lập, theo nhóm.", "job_salary": "\n15 triệu - 20 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-seo-web-thu-nhap-15-20-trieu/2947110?source=site", "job_company": "Công ty TNHH Xuất nhập khẩu Thương mại Yên Phát", "job_expire_date": "\nHết hạn trong:\n\n39\nNgày tới\n"},
{"job_title": "\nSenior SEO Specialist\n", "job_description": "\nMô tả công việc\n\n- Conduct thorough SEO audits for the website(s) to identify areas of improvement.<br>- Perform keyword research and analysis to identify opportunities for content optimization. Research and building the list of Keywords for SEO projects.<br>- Stay up to date with the latest SEO trends, search algorithm updates, and industry best practices.<br>- Collaborate with the Content and Web Development teams to ensure SEO best practices are consistently applied across all digital content.<br>- Experience in planning content, keyword and link strategy to boost the content to the top of search results.<br>- Coordinate with the content team to build SEO-standard content for the website.<br>- Manage and improve local SEO strategy and presence.<br>- Monitor SEO rankings and weekly/monthly reports.<br>- Deep understanding of SEO Tools: Google Analytics, Google Search Console, Ahrefs,…<br>- Deep understanding on OFF – Page, ON – Page and Technical SEO<br>- Understanding the factors that affect website rankings and search engine algorithms.<br>- Excellent in link building skills (internal, external and backlink: forums, web 2.0, Social Book, Document Link, Google News, Guest Post, Textlink,...)<br>- Observe and research competitors --> Monitor the ranking of competitors that directly affect the project to come up with new appropriate plans for the project.<br>- Manage and improve SEO Youtube<br>- Good at researching skill\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree in Marketing, Information Technology, or related field.<br>- 3 - 5 years of experience in SEO or a similar digital marketing role.<br>- 2-3 years of experience in charge SEO Global projects<br>- Strong understanding of search engine algorithms, ranking methods and driving traffic.<br>- Excellent analytical, organizational, and communication skills.<br>- Ability to work collaboratively in a team environment and manage multiple projects simultaneously.<br>- Familiarity with HTML, CSS, and JavaScript as they relate to SEO.<br>- Have experience implementing 3 to 5 projects reaching the top 5 of Google (Keyword, traffic)", "job_salary": "\n20 triệu - 25 triệu\n", "job_location": "Quận Tân Bình,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-seo-specialist/2946969?source=site", "job_company": "Công Ty TNHH Mediastep Software Viet Nam", "job_expire_date": "\nHết hạn trong:\n\n40\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN LẮP ĐẶT VÀ BẢO TRÌ MÁY MÓC\n", "job_description": "\nMô tả công việc\n\n- Lắp đặt , bảo trì máy móc, thiết bị cho khách hàng.<br>- Quản lý hồ sơ liên quan đến thiết bị đã lắp đặt. <br>- Kiểm tra , đánh giá máy móc thiết bị khi được chuyển giao cho khách<br>- Hỗ trợ khách hàng trong quá trinh sử dụng sản phẩm. <br>- Giải quyết các khiếu nại bảo trì , bảo dưỡng <br>- Đề xuất các giải pháp cải thiện để khắc phục hậu quả khi có sự cố.<br>* Quyền lợi:<br>- Nhân viên được hưởng đầy đủ chế độ lương,BHXH , nghỉ phép theo quy định của Pháp Luật.<br>- Mức lương cạnh tranh, công việc ổn định, phụ cấp đầy đủ  <br>- ThờI gian làm việc:  7:00 – 17:00 từ thứ 2 đến thứ 6. Thứ 7 làm ½ ngày.<br>- Mức lương : Thoả thuận\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Chuyên ngành công nghệ thông tin, kỹ thuật<br>- Có kinh nghiệm am hiểu về máy tính, điện thoại, máy móc thiết bị<br>- Có kỹ năng đàm phán và tư vấn khách hàng<br>- Kỹ năng giao tiếp tốt và khả năng thuyết phục và xây dựng mối quan hệ tốt với khách hàng <br>- Sự chỉnh chu, tổ chức công việc tốt và khả năng làm việc độc lập.<br>- Ngoại ngữ : Tiếng Anh càng tốt<br>- Trình độ : Cao đẳng trở lên<br>- Nam : tuổi từ 21 đến 35 tuổi.", "job_salary": "\nThương lượng\n", "job_location": "Thành phố Thủ Dầu Một,\n Bình Dương", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-lap-dat-va-bao-tri-may-moc/2947841?source=site", "job_company": "CÔNG TY TNHH CÔNG NGHỆ MÃ VẠCH BÌNH DƯƠNG", "job_expire_date": "\nHết hạn trong:\n\n40\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Chịu trách nhiệm xây dựng, quản lý, vận hành và bảo trì hệ thống mạng khu vực (bao gồm cả mạng không dây) hàng ngày của công ty;<br>- Chịu trách nhiệm bảo trì, quản lý hàng ngày các thiết bị mạng và máy chủ trong phòng CNTT;<br>- Chịu trách nhiệm quản lý và vận hành, bảo trì hàng ngày hệ thống điện thoại và hệ thống video của công ty;<br>- Chịu trách nhiệm đánh giá và mua thiết bị mạng và thiết bị máy tính của công ty và lập kế hoạch đánh giá;<br>- Chịu trách nhiệm đánh giá, giám sát, vận hành và bảo trì hàng ngày mạng bên ngoài của công ty và các đường dây chuyên dụng;<br>- Chịu trách nhiệm đánh giá, giám sát và quản lý các dự án hiện tại yếu kém của công ty (hệ thống giám sát, phát sóng), v.v ...;<br>- Chịu trách nhiệm về việc loại bỏ và bảo trì định kỳ các lỗi phần cứng và phần mềm máy tính của nhân viên văn phòng;<br>- Các công việc khác do chủ quản sắp xếp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Học vấn: Cao đẳng trở lên<br>- Tiếng Trung: tương đương trình độ HSK 4 trở lên<br>- Ưu tiên có kinh nghiệm liên quan", "job_salary": "\nThương lượng\n", "job_location": "Huyện Kim Bảng,\n Hà Nam", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2948639?source=site", "job_company": "CÔNG TY TNHH CÔNG NGHỆ JOCHU VIỆT NAM", "job_expire_date": "\nHết hạn trong:\n\n43\nNgày tới\n"},
{"job_title": "\nGiảng Viên IT\n", "job_description": "\nMô tả công việc\n\n* Giảng dạy một trong các học phần về:<br>- Thiết kế mạch điện tử số/ tích hợp và vi xử lý - vi điều khiển<br>- Thiết kế vi mạch bán dẫn (Chip Design: Front End & Back End)<br>- Thiết kế mô phỏng Chip FPGA<br>* Thực hiện các công việc khác theo sự phân công của CBQL<br>* Địa điểm làm việc: 391A Nam Kỳ Khởi Nghĩa, Phường 7, Quận 3\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp ĐH trở lên với chuyên ngành: điện - điện tử hoặc điện tử - viễn thông.<br>- Kinh nghiệm hơn 5 năm về thiết kế mạch điện tử Digital - Analog và lập trình vi điều khiển 8051. <br>- Rành kiến thức về qui trình thiết kế vi mạch, lập trình RTL (Verilog/ VHDL), Playout và triển khai được các KIT FPGA (Xilinx, Altera, GoWin, ...)<br>- Sử dụng thành thạo các công cụ thiết kế EDA (Synopsis, Cadence, Mentor Graphics, ...)", "job_salary": "\n5 triệu - 15 triệu\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giang-vien-it/2947927?source=site", "job_company": "FPT Education Hồ Chí Minh", "job_expire_date": "\nHết hạn trong:\n\n25\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN IT\n", "job_description": "\nMô tả công việc\n\n- Cài đặt và duy trì hoạt động của mạng và các thiết bị công nghệ trong công ty (modem, máy tính, máy in, máy photocopy…).<br>- Quản lý các thiết bị công nghệ thông tin và công nghệ của công ty.<br>- Giám sát và phản hồi nhanh chóng mọi yêu cầu liên quan đến sự cố CNTT từ người dùng cuối.<br>- Quản trị hệ thống máy tính, cài đặt cấu hình và bảo trì, nâng cấp phần mềm Laptop/PC, hỗ trợ CBNV công ty sử dụng và hiệu quả.<br>- Quản trị hệ thống Website của Công ty và các chi nhánh, các kênh mạng xã hội.<br>- Quản lý hệ thống camera của công ty và các chi nhánh.<br>- Setup phòng họp trực tuyến giữa BLĐ và các chi nhánh khi có yêu cầu.<br>- Làm thủ tục thanh toán gia hạn dịch vụ: web, email, tên miền,……..<br>- Tạo và quản lý vân tay cho nhân viên mới, cấu hình máy chấm công.<br>- Quản lý hệ thống email, phần mềm nghiệp vụ.<br>- Xây dựng và thiết lập hệ thống mạng nội bộ cho công ty.<br>- Quản lý hệ thống Server, thiết bị CNTT, hệ thống mạng LAN/WAN, hệ thống sao lưu dữ liệu, phục vụ cho toàn bộ hoạt động truyền thông của công ty.<br>- Lên kế hoạch/đề xuất phương án bảo trì, nâng cấp hệ thống, thiết bị định kỳ hoặc theo yêu cầu phát triển của công ty.<br>- Kiểm tra, chẩn đoán và khắc phục sự cố hệ thống.<br>- Chịu trách nhiệm triển khai bảo mật và an toàn thông tin, an ninh mạng trên toàn bộ hệ thống của công ty: mạng LAN (mạng nội bộ), mạng Wifi (mạng không dây), mạng WAN (mạng diện rộng), các máy chủ (Server), máy trạm bao gồm các máy tính bàn và Laptop, tường lửa…<br>- Theo dõi và báo cáo các trường hợp bất thường, phát hiện và ngăn chặn kịp thời các xâm nhập, tấn công bất hợp pháp trong và ngoài hệ thống của công ty.<br>- Hỗ trợ Hành chính quản lý, bảo trì, thay thế tài sản thiết bị văn phòng.<br>- Hàng ngày báo cáo từ các phần mềm nghiệp vụ của công ty.<br>- Hỗ trợ Marketing trong một số dự án của công ty.<br>- Thực hiện các công tác khác theo sự điều động, phân công của Ban lãnh đạo\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Học vấn và kinh nghiệm:<br>- Tốt nghiệp từ Đại học trở lên thuộc chuyên ngành CNTT, Toán ứng dụng hoặc bằng cấp liên quan.<br>- Có kinh nghiệm về quản trị mạng, quản trị hệ thống server.<br>- Có kinh nghiệm về phần cứng máy tính.<br>- Am hiểu về nguyên tắc bảo mật mạng và dữ liệu.<br>- Kinh nghiệm ít nhất 02 năm làm trong lĩnh vực.<br>* Kỹ năng cá nhân:<br>- Kỹ năng giao tiếp, truyền đạt thông tin tốt.<br>- Tự tin, tích cực và chủ động trong công việc.<br>- Sáng tạo và độc lập trong công tác chuyên môn<br>- Có trách nhiệm với công việc, làm việc nghiêm túc, nhanh nhẹn, nhiệt tình.<br>- Kỹ năng làm việc nhóm, hợp tác<br>- Tinh thần học hỏi, khả năng tự học.", "job_salary": "\n12 triệu - 15 triệu\n", "job_location": "Huyện Thanh Trì,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it/2950092?source=site", "job_company": "Công Ty Phương Anh Logistics", "job_expire_date": "\nHết hạn trong:\n\n43\nNgày tới\n"},
{"job_title": "\nThực Tập Sinh Frontend (Frontend Intern) \n", "job_description": "\nMô tả công việc\n\n* Hành trình của các bạn tại \"E-Gen Talent Program 2024\" có gì?<br>- Chương trình đào tạo bài bản, chuyên sâu và thách thức, được review định kỳ, được dẫn dắt và định hướng bởi các chuyên gia công nghệ; được đào tạo về cả soft skills và technical skills<br>- Được thành lập các nhóm dự án trực tiếp triển khai các đề tài lớn mang tính thực tế và ứng dụng cao, nghiên cứu các kiến trúc phần mềm cho dữ liệu siêu lớn,...<br>- E-Genee có cơ hội trở thành CTO của chính sản phẩm/dự án mà mình phát triển<br>- Các E-Genee có thành tích tốt sẽ được ghi nhận và có chính sách thưởng hấp dẫn. Được tiếp nhận chính thức ngay khi có chỉ tiêu tuyển dụng đối với các thực tập sinh đạt kết quả tốt (kể cả bạn chưa tốt nghiệp)<br>- Thưởng thức bữa trưa siêu chất lượng được free hoàn toàn tại canteen Elcom và cơ hội trải nghiệm đầy đủ các dịch vụ tiện ích tại Elcom Building, tham gia giao lưu CLB, các hoạt động văn hóa do công ty tổ chức<br>* Công việc thú vị, khởi tạo sự nghiệp khác biệt<br>- Nắm chắc chuyên môn nền tảng về kiến trúc phần mềm<br>- Có khả năng tự nghiên cứu & phát triển các giải pháp mới mang tính xu hướng và tối ưu<br>- Techlead các dự án quy mô vừa, nhỏ và tăng dần<br>- Trở thành một kỹ sư toàn diện cả chuyên môn & kỹ năng mềm<br>- Được tiếp nhận chính thức ngay khi có chỉ tiêu tuyển dụng đối với các thực tập sinh đạt kết quả tốt\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Sinh viên năm cuối Đại học các ngành: Kỹ thuật máy tính, Công nghệ thông tin, hoặc các chuyên ngành liên quan.<br>- Điểm trung bình tích lũy từ 3.2/4.0 trở lên<br>- Có khả năng làm việc fulltime hoặc parttime tối thiểu 70% số buổi/tuần<br>- Có hiểu biết về design patterns<br>- Có hiểu biết về một trong các js framework là một lợi thế.<br>- Ưu tiên ứng viên đã sử dụng một trong các CSDL quan hệ (Mysql, Oracle).<br>- Tiếng Anh đọc hiểu tài liệu Kỹ thuật.<br>- Yêu thích công nghệ, sẵn sàng học hỏi, tư duy logic tốt, trách nhiệm với công việc", "job_salary": "\nCạnh tranh\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/thuc-tap-sinh-frontend-frontend-intern/2948594?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ - Viễn Thông Elcom", "job_expire_date": "\nHết hạn trong:\n\n43\nNgày tới\n"},
{"job_title": "\nFullstack Developer (Japanese N4)\n", "job_description": "\nMô tả công việc\n\n- Develop and maintain web applications using ASP.NET Core and React.js.<br>- Collaborate with designers, developers, and project managers to define project requirements and specifications.<br>- Write clean, scalable, and efficient code.<br>- Implement responsive and user-friendly interfaces.<br>- Conduct code reviews and provide constructive feedback to peers.<br>- Troubleshoot, debug, and optimize existing applications.<br>- Stay up-to-date with the latest industry trends and technologies to ensure our applications are current and competitive.<br>- Participate in agile development processes, including sprint planning, stand-ups, and retrospectives.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 2 year of professional experience in fullstack development.<br>- Strong proficiency in ASP.NET Core and C#.<br>- Experience with React.js and related technologies (Redux, Hooks, etc.).<br>- Familiarity with front-end technologies such as HTML5, CSS3, and JavaScript.<br>- Experience with RESTful API design and development.<br>- Knowledge of database systems (SQL Server, PostgreSQL, or similar).<br>- Understanding of version control systems, preferably Git.<br>- Japanese: N4", "job_salary": "\n12 triệu - 25 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer-japanese-n4/2950878?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nPython Fullstack Developer\n", "job_description": "\nMô tả công việc\n\n- Lập trình phát triển, sửa lỗi và nâng cấp các ứng dụng trên web<br> - Tham gia vào dự án xây dựng các module mới và nâng cấp, hiệu chỉnh các module có sẵn của ứng dụng ERP mã nguồn mở<br> - Được đào tạo trong 2 tuần về nền tảng framework của ứng dụng ERP mã nguồn mở<br> - Các công việc khác theo sự phân công của quản lý\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có tối thiểu 1 năm kinh nghiệm Python<br> - Có kinh nghiệm trong một các Framework Python (Django, Flask hoặc Pyramid)<br> - Có kinh nghiệm làm việc Fullstack<br> - Có kinh nghiệm về cơ sở dữ liệu MariaDB hoặc MySQL<br> - Sử dụng thành thạo Github<br> - Có hiểu biết hoặc có kinh nghiệm với Vue.js<br> - Có kinh nghiệm làm việc trên Linux là lợi thế", "job_salary": "\nThương lượng\n", "job_location": "Quận Bắc Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/python-fullstack-developer/2949896?source=site", "job_company": "Công Ty Cổ Phần Công Nghệ MobiWork Việt Nam", "job_expire_date": "\nHết hạn trong:\n\n43\nNgày tới\n"},
{"job_title": "\nMiddle Node.js Backend Developer\n", "job_description": "\nMô tả công việc\n\n- Build and Develop APIs for the Product CRM system of the company, serving customer management, using the Express.js framework.\n- Create an API set for customer login on the website, order management, product management, and user information. Additionally, provide APIs for developing management features and integrating with third-party systems such as Google, Mailchimp, and Xero, etc.\n- Develop features to support sales staff during their work and assist customers\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* General requirements\n- Proficient in reading and writing English documents\n- Ability to write readable, well-documented code\n- Excellent problem-solving and debugging abilities\n- Proficient with version control systems like Git\n- Strong interpersonal, communication, and teamwork skills\n- Self-motivated and goal-oriented\n* Technical requirements\n- 4+ years of experience with JavaScript\n- At least 3+ years of experience with Node.js\n- Strong understanding of Node.js and related frameworks\n- Solid knowledge of web application architecture and design patterns\n- Proficient in performing diagnostic tests, identifying and resolving flaws, and providing technical assistance\n- Proficient in server-side languages such as JavaScript, TypeScript\n- Experience with REST, WebSocket, MySQL/PostgreSQL, MongoDB, Redis\n* Nice to Have\n- Familiar with web stacks, libraries, and frameworks\n- Knowledgeable in asynchronous development and data security principles\n- Knowledgeable in Python and AI\n- Experience with Docker and AWS Infrastructure", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/middle-node.js-backend-developer/2949924?source=site", "job_company": "CÔNG TY CỔ PHẦN GLEADS", "job_expire_date": "\nHết hạn trong:\n\n43\nNgày tới\n"},
{"job_title": "\nNodeJS Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, and maintain server-side architecture using NodeJS.<br>- Build reusable code and libraries for future use.<br>- Optimize applications for maximum speed and scalability.<br>- Implement security and data protection measures.<br>- Collaborate with other team members and stakeholders.<br>- Conduct code reviews and provide constructive feedback.<br>- Stay up-to-date with emerging technologies and industry trends.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 3 years of professional experience as a Backend Developer, with a focus on NodeJS.<br>- Experience with Java is a plus.<br>- Experience with databases (SQL and NoSQL), web servers (e.g., Apache, Nginx), and RESTful API design.<br>- Understanding of code versioning tools, such as Git.<br>- Strong analytical and problem-solving skills.<br>- Excellent communication and collaboration abilities.<br>- English: reading, writing.", "job_salary": "\n18 triệu - 30 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nodejs-developer/2950880?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nNET DEVELOPER\n", "job_description": "\nMô tả công việc\n\n- Follow best practices for the full software development life cycle, including adhering to coding standards, setting up and maintaining builds for continuous integration, designing, coding enterprise framework components, and performing code reviews.<br>- Develop applications, templates, and components for Content Management Systems using Sitecore.<br>- Manage upgrades and implementations of new Sitecore web sites, applications, and environments.<br>- Work with the Solution Architect, define highly detailed specifications for the technical solutions.<br>- Support the improvement enhancement by investigating alternatives, technologies, and present these for architectural reviews.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- At least 3 years of experience in .Net development<br>- Must have: ASP.NET MVC, RESTful Services, ORM, HTML5, CSS<br> (Nice to have): GraphQL, React + NodeJs<br>- Have experience in developing user large scale websites, applications or knowing Sitecore Commerce is a plus.<br>- English: reading, writing", "job_salary": "\n23 triệu - 30 triệu\n", "job_location": "Quận 10,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/net-developer/2950879?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nSenior PHP Developer\n", "job_description": "\nMô tả công việc\n\n- Phát triển và duy trì hệ thống phần mềm & ứng dụng web.\n- Đọc & hiểu thông số kỹ thuật, phân tích yêu cầu sản phẩm & kiểm tra các thành phần của phần mềm.\n- Review code và đảm bảo chất lượng code của team.\n- Tạo các tài liệu trong dự án (Basic Design, Detail Design, Database Design)\n- Chủ động nghiên cứu và chia sẻ các giải pháp hay với team\n- Hỗ trợ kỹ thuật cho các dự án để đáp ứng kỳ vọng kinh doanh\n- Training các member junior/middle\n- Cơ hội trải nghiệm công việc ở cả Front-end và Back-end.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- 4 năm kinh nghiệm làm việc về phát triển ứng dụng web sử dụng PHP, Laravel, MySQL.\n- Ưu tiên ứng viên có kinh nghiệm training hoặc quản lý team dự án.\n- Thành thạo PHP, MySQL, JavaScript, jQuery, HTML5, CSS3.\n- Có kinh nghiệm với MVC và OOP.\n- Có kinh nghiệm về API, REST, Webservices, Mobile services\n- Khả năng giải quyết vấn đề và tạo động lực trong team\n- Kỹ năng làm việc nhóm tốt (tự nghiên cứu công nghệ mới, chia sẻ và thảo luận với các thành viên khác)\n- Đọc hiểu tiếng Anh chuyên ngành.\n- Kỹ năng làm việc nhóm tốt (tự nghiên cứu công nghệ mới, chia sẻ và thảo luận với các thành viên khác)", "job_salary": "\nCạnh tranh\n", "job_location": "Quận 3,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-php-developer/2939159?source=site", "job_company": "LAMPART Co., Ltd.", "job_expire_date": "\nHết hạn trong:\n\n32\nNgày tới\n"},
{"job_title": "\nSoftware Developer\n", "job_description": "\nMô tả công việc\n\n- Design, develop, and maintain robust, scalable, and secure web applications using Java for the backend and Angular for the frontend.<br>- Collaborate with cross-functional teams to gather and analyze requirements and translate them into technical specifications.<br>- Write clean, maintainable, and efficient code following best practices and coding standards.<br>- Participate in code reviews, providing constructive feedback to peers and junior developers.<br>- Troubleshoot and resolve complex technical issues across the full stack.<br>- Ensure the performance, quality, and responsiveness of applications.<br>- Stay up-to-date with emerging technologies and industry trends, and apply them to projects as needed.<br>- Mentor and guide junior developers, fostering a collaborative and inclusive team environment.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor's degree in Computer Science, Information Technology, or a related field.<br>- At least 4 years of experience in fullstack development, with a focus on Java and Angular.<br>- Proficiency in Java, including frameworks such as Spring Boot.<br>- Strong experience with Angular, including Angular CLI, RxJS, and NgRx.<br>- Solid understanding of RESTful APIs and microservices architecture.<br>- Experience with relational databases (e.g., MySQL, PostgreSQL) and NoSQL databases (e.g., MongoDB).<br>- Familiarity with version control systems, such as Git.<br>- Excellent problem-solving skills and attention to detail.<br>- Strong communication and teamwork skills.<br>- Ability to work independently and manage multiple tasks and projects simultaneously.", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/software-developer/2950885?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"},
{"job_title": "\nIT Trainee\n", "job_description": "\nMô tả công việc\n\n- Thực tập tại bộ phận IT sẽ được hướng dẫn cụ thể\n- Công việc trao đổi thêm khi phỏng vấn\n* Quyền lợi:\n- Làm việc 5 ngày mỗi tuần - nghỉ 2 ngày mỗi tuần\n- Bữa ăn trong ca làm việc\n- Đồng phục - dịch vụ giặt ủi\n- Bảo hiểm tai nạn 24/24\n- Tham gia các hoạt động của khách sạn\n- Cơ hội đào tạo để phát triển nghề nghiệp\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nhiệt tình trong công việc\n- Chịu khó, khả năng quan sát tốt\n- Thái độ tích cực, ham học hỏi\n- Tốt nghiệp trung cấp các chuyên ngành liên quan", "job_salary": "\n1 triệu\n", "job_location": "Thành Phố Thuận An,\n Bình Dương", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-trainee/2950402?source=site", "job_company": "Fairfield By Marriott South Binh Duong", "job_expire_date": "\nHết hạn trong:\n\n43\nNgày tới\n"},
{"job_title": "\nDATA ENGINEER\n", "job_description": "\nMô tả công việc\n\n- Design, develop, and maintain robust data pipelines and ETL processes.<br>- Ensure the performance, reliability, and scalability of our data systems.<br>- Optimize the efficiency of data processes and pipelines.<br>- Work with large datasets using Big Data technologies such as Hadoop and Spark.<br>- Develop and maintain data models and ensure data quality and integrity.<br>- Collaborate with cross-functional teams to understand data requirements and deliver solutions.<br>- Analyze and solve complex data problems in a creative manner.<br>- Provide support and ensure the satisfaction of data users.<br>- Apply creativity and leverage new technologies to improve data engineering practices.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Minimum of 4 years of experience in a Data Engineer position.<br>- Proficiency in programming languages such as Python, Java, and Scala.<br>- Strong knowledge of SQL and NoSQL databases.<br>- Experience with Big Data technologies like Hadoop and Spark.<br>- Proficiency with ETL tools and data platforms such as AWS Redshift, Google BigQuery, and Snowflake.<br>- Solid understanding of database theory and practical experience with data modeling.<br>- Excellent problem-solving skills and the ability to analyze complex data issues creatively.<br>- Strong communication and teamwork skills.<br>- Ability to ensure the performance and reliability of the data system.<br>- Experience in optimizing data processes and pipelines.<br>- Ability to assess the support level and satisfaction of data users.<br>- Innovative mindset with the ability to apply new technologies effectively.", "job_salary": "\n20 triệu - 40 triệu\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/data-engineer/2950891?source=site", "job_company": "CÔNG TY TNHH PHÁT TRIỂN HỆ THỐNG NICHIETSU", "job_expire_date": "\nHết hạn trong:\n\n44\nNgày tới\n"}
]