[
{"job_title": "\nBrSE /Project Manager (Tiếng Nhật N2 - Hà Nội)\n", "job_description": "\nMô tả công việc\n\n- Kỹ sư cầu nối cho dự án giữa đội phát triển ở Việt Nam với khách hàng Nhật.<br>- Trao đổi trực tiếp với khách hàng qua email, skype (hoặc chatwork) để điều chỉnh thống nhất yêu cầu.<br>- Quản lý tiến độ dự án, báo cáo công việc định kỳ với khách hàng và quản lý dự án.<br>- Loại hình dự án: Các hệ thống web-application (sử dụng ngôn ngữ Ruby, PHP, Java, ASP.NET). Các game ứng dụng trên nền smartphone (iOS, Android, Unity).\n* Làm việc tại Quận Nam Từ Liêm, Hà Nội.\n* Thời gian làm việc: Thứ 2- thứ 6.\n* Lương + Thưởng + Các chế độ phúc lợi hấp dẫn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tiếng Nhật tương đương N2 trở lên, có thể giao tiếp- mail, làm việc trực tiếp với khách hàng.<br>- Có kinh nghiệm 1 năm trở lên ở vị trí tương đương.<br>- Ưu tiên những ứng viên đã có kinh nghiệm làm việc hoặc học tập tại Nhật Bản.<br>- Hiểu biết về lập trình hướng đối tượng.<br>- Có kinh nghiệm sử dụng ít nhất một trong các ngôn ngữ ASP.NET, PHP, Java, Ruby, Objective-C, Android SDK, Unity.<br>- Có khả năng leadership, có ý thức trách nhiệm cao, có tinh thần làm việc teamwork.", "job_salary": "\n1,500 USD - 2,500 USD\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/brse-project-manager-tieng-nhat-n2-ha-noi/1638290?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n6\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN TRIỂN KHAI PHẦN MỀM LIS\n", "job_description": "\nMô tả công việc\n\n- Tiếp nhận yêu cầu và triển khai phần mềm (LIS) cho khách hàng.<br> - Tổ chức đào tạo, chuyển giao phần mềm cho khách hàng: cài đặt, khởi tạo dữ liệu, chỉnh sửa trang in, báo cáo, hướng dẫn sử dụng, chuyển giao dịch vụ/phần mềm cho các khách hàng được giao.<br> - Tiếp nhận, xử lý các vấn đề phát sinh của khách hàng, trong quá trình sử dụng phần mềm.<br> - Vận hành, bảo trì và nâng cấp phần mềm.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao đẳng trở lên các chuyên ngành công nghệ thông tin, không yêu cầu kinh nghiệm.<br> - Biết lập trình cơ bản trên nền tảng .NET, ngôn ngữ sử dụng C#, SQL Server.<br> - Có khả năng làm việc độc lập và theo nhóm.<br> - Trung thực, nhiệt tình, ham học hỏi và tinh thần trách nhiệm cao trong công việc.<br> - Có kỹ năng huấn luyện đào tạo, hướng dẫn người dùng.<br>- Ham học hỏi, chủ động và tích cực trong công việc, có khả năng chịu được áp lực.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-trien-khai-phan-mem-lis/2947865?source=site", "job_company": "Mitalab Co.,Ltd", "job_expire_date": "\nHết hạn trong:\n\n11\nNgày tới\n"},
{"job_title": "\nPHÓ TRƯỞNG KHOA CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\n- Quản lý tối thiểu 02 mảng công việc trong số 05 mảng như sau:<br>(1) Công tác sinh viên,<br>(2) Hoạt động - Sự kiện,<br>(3) Hợp tác doanh nghiệp,<br>(4) Nghiên cứu khoa học - công nghệ, và<br>(5) Phát triển mảng hợp tác quốc tế.\n- Xây dựng kế hoạch thực hiện, trực tiếp triển khai, điều phối, đôn đốc, giám sát chất lượng và tiến độ tất cả các hoạt động thuộc mảng được phân công.\n- Thực hiện các công việc do Trưởng Khoa và Nhà Trường phân công.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n* Kinh nghiệm\n<br>- Có ít nhất 03 năm kinh nghiệm trong lĩnh vực liên quan, ưu tiên làm trong môi trường giao tiếp với đối tác quốc tế.<br>- Có kinh nghiệm giảng dạy, quản lý, kiến thức về các ngành bên trên.<br>* Yêu cầu bằng cấp\n<br>- Tốt nghiệp ThS/TS một trong các ngành CNTT/Khoa học máy tính/Thương mại điện tử/ hoặc các ngành gần CNTT/máy tính/thương mại điện tử.<br>* Yêu cầu khác\n<br>- Về ngoại ngữ: giao tiếp thành thạo tiếng Anh, có bằng cấp/chứng chỉ tiếng Anh tương đương IELTS 6.5 trở lên hoặc đã học tập tại nước ngoài.<br>- Các yêu cầu khác: Có năng lực tổ chức quản lý/giải quyết vấn đề tốt/giao tiếp đối ngoại tốt/chịu áp lực trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Bình Thạnh,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/pho-truong-khoa-cong-nghe-thong-tin/2941252?source=site", "job_company": "TRƯỜNG ĐẠI HỌC KINH TẾ TÀI CHÍNH TP.HCM", "job_expire_date": "\nHết hạn trong:\n\n5\nNgày tới\n"},
{"job_title": "\nBrSE - IT Communicator (N2 - Hà Nội)\n", "job_description": "\nMô tả công việc\n\n- Ứng viên hiểu về các sản phẩm của công ty, từ đó làm các tài liệu giới thiệu về công ty (bao gồm báo giá) dựa trên các yêu cầu của khách hàng.<br>- Kết hợp với bộ phận kinh doanh tư vấn, giải thích cho khách hàng về chi tiết sản phẩm.<br>- Đàm phán, điều phối và báo cáo tiến độ dự án với các thành viên người Nhật.<br>- Lập bản hướng dẫn chi tiết về dự án cho các thành viên trong đội.<br>- Chi tiết sẽ trao đổi kĩ hơn khi tham gia phỏng vấn.<br>- Địa điểm: Nam Từ Liêm, Hà Nội.<br>- Thời gian gian làm việc: 8:30 - 17:00, từ thứ 2- thứ 6\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, từ 28-35 tuổi, tốt nghiệp chuyên ngành liên quan (IT hoặc tiếng Nhật)<br>- Ứng viên sử dụng thành thạo tiếng Nhật (N2).<br>- Có thể dùng tiếng Anh cơ bản trong công việc.<br>- Không cần kinh nghiệm trong mảng phát triển phần mềm.<br>- Có kiến thức về React Native.<br>- Ưu tiên ứng viên có hiểu biết về AI, degital solution.", "job_salary": "\n25 triệu\n", "job_location": "Quận Nam Từ Liêm,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/brse-it-communicator-n2-ha%CC%80-no%CC%A3i/2715144?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n6\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Lập Trình - KCN Long Đức\n", "job_description": "\nMô tả công việc\n\n- Viết các chương trình ứng dụng, Website, phần mềm quản lý trong công ty.<br>- Quản lý hệ thống cơ sở dữ liệu sản xuất.<br>- Truy vấn dữ liệu cơ sở dữ liệu MYSQL, MS SQL, Oracle Database, MongoDB,..<br>- Thiết kế giao diện UI/UX cơ bản hoặc nâng cao cho website, ứng dụng Android,..<br>- Hỗ trợ các bộ phận trong công ty hoạt động hiệu quả.<br>- Các công việc khác được Trưởng bộ phận phân công.<br>* Thời gian làm việc: T2 ~ T6 và 1 ~ 2 ngày thứ 7/tháng (7:45~16:30, nghỉ trưa 45 phút).<br>* Địa điểm làm việc: Long Thành, Đồng Nai.<br>* Xe đưa đón: 4 tuyến (Từ Biên Hòa, Hàng Xanh, Ngã 4 Thủ Đức và Bà Rịa Vũng Tàu).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, 28~35 tuổi.<br>- Tốt nghiệp Đại Học các ngành Công nghệ thông tin, Điện tử, Viễn thông,...<br>- Tiếng Anh giao tiếp cơ bản trở lên.<br>- 5 năm kinh nghiệm lập trình.<br>- Biết sử dụng các ngôn ngữ lập trình: C#, C++, Macro, Python…", "job_salary": "\n15 triệu - 17 triệu\n", "job_location": "Huyện Long Thành,\n Đồng Nai", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-lap-trinh-kcn-long-duc/2713852?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n6\nNgày tới\n"},
{"job_title": "\nKỸ SƯ IT / PHÁT TRIỂN WEB\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo.\nĐảm nhiệm công việc tùy theo kinh nghiệm trong các dự án phát triển hệ thống sử dụng Front-end, Back-end và Cloud\n- Khảo sát và kiểm tra kỹ thuật (theo yêu cầu của khách hàng)<br>- Tổng hợp toàn bộ thiết kế dựa trên thiết kế cơ bản<br>- Lập trình-kiểm tra<br>- Quản lý chất lượng (xem xét mã nguồn, v.v.).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm phát triển hệ thống Web từ 3 năm trở lên.\n- Sử dụng được một trong các ngôn ngữ sau\n- Front End: React / Typescript / Node.js / HTML / CSS / Javascript\n- Back End: Java / PHP / Ruby / Python / Go / Haskell\n- Cloud: AWS / GCP / Azure\n- Sử dụng công cụ hỗ trợ: Github / Slack / Backlog / Box\n- Ưu tiên ứng viên có sở thích về kỹ thuật và thông thạo tiếng Anh.", "job_salary": "\nTrên 60 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-it-phat-trien-web/2189203?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nKỸ SƯ THIẾT KẾ HARDWARE-FIRMWARE (CTM)\n", "job_description": "\nMô tả công việc\n\n- Lập trình firmware cho AGV, Máy bán hàng tự động, sản phẩm IoT và các ứng dụng nhúng.\n-Tham gia vận hành và hỗ trợ kỹ thuật mảng AGV, đi công tác tại nhà máy khách hàng.\n- Thiết kế PCB, thi công và kiểm tra hoạt động, cải tiến thiết kế\n- Lập trình C/C++ và debug code cho các dòng vi xử lý ARM, ESP32\n- Thực hiện các dự án khi có yêu cầu từ cấp trên\n* Chế độ được hưởng:\n- Lương thỏa thuận theo năng lực thực tế của ứng cử viên. (từ 10 triệu trở lên)\n- Thưởng 2 lần/năm (Theo kết quả kinh doanh và thành tích của nhân viên).\n- Chính sách thưởng hàng tháng cho những nhân viên làm việc hiệu quả.\n- Chế độ phúc lợi ưu đãi, cạnh tranh lành mạnh, có nhiều phần thưởng khuyến khích.\n- Các khoản phụ cấp khác theo công việc, công tác phí, trợ cấp xăng, trợ cấp xa nhà.\n- Bảo hiểm xã hội, bảo hiểm y tế đầy đủ theo quy định.\n- Bảo hiểm nhân thọ cho cấp quản lý, nhân viên theo quy định Công ty.\n- Môi trường làm việc thân thiện, trẻ và năng động, chuyên nghiệp, xem trọng sáng kiến, sáng tạo.\n- Chính sách cổ đông, tham gia đầu tư vào công ty cho nhân viên có tâm, có năng lực và ý chí phấn đấu.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Học vấn : Tốt nghiệp Đại Học/Cao Đẳng chuyên ngành Điện - điện tử, điện tử công nghiệp hoặc nhóm ngành liên quan\n- Có kinh nghiệm lập trình C/C++ với các họ vi xử lý: STM32, AVR (Arduino), ESP32\n- Có kinh nghiệm lập trình về truyền thông Ethernet,TCP, HTTP, CAN, USB, RS232/485 (Modbus), RF, Wifi, Bluetooth, 4G\n- Có khả năng đọc, phân tích Schematic, kiến thức về IC số, tương tự và linh kiện điện tử.\n- Biết thiết kế Schematic và layout PCB bằng phần mềm Altium là một lợi thế.\n- Biết lập trình python và ROS là một lợi thế\n- Có kỹ năng làm việc theo nhóm hoặc làm việc độc lập, tự nghiên cứu tốt, chịu được áp lực công việc.", "job_salary": "\n10 triệu - 13 triệu\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-thiet-ke-hardware-firmware-ctm/2941368?source=site", "job_company": "IDEA TECHNOLOGY CORPORATION JSC", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nTổ trưởng IT phần mềm - Nhà máy 4\n", "job_description": "\nMô tả công việc\n\n- Phân tích các yêu cầu, thực hiện triển khai các ứng dụng, chương trình hỗ trợ người dùng nhằm cải tiến công việc\n- Phân tích dữ liệu áp dụng các công cụ\n- Nắm bắt yêu cầu, phân tích và trao đổi với nhà cung cấp nếu có để phát triển các ứng dụng nhằm hỗ trợ người dùng\n- Xử lý dữ liệu và cấu hình kho dữ liệu/trung tâm dữ liệu\n- Phát triển báo cáo trực quan, dữ liệu bằng Power BI hoặc Tableau\n- Chuyển đổi các hệ thống BI đã phát triển sang nhóm Vận hành & Hỗ trợ người dùng\n- Quản lý team, giải quyết các vấn đề trong team và quản lý ngân sách liên quan\n- Thực hiện các công việc khác thuộc chuyên môn theo yêu cầu của cấp trên\n* Chi tiết trao đổi cụ thể tại buổi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành liên quan đến IT\n- Có kinh nghiệm triển khai các phần mềm, phân tích dữ liệu, lập báo cáo\n- Sử dụng thành thạo các công cụ lập báo cáo, tự động hóa thao tác như BI tool, RPA, Power automate, Python\n- Có kỹ năng team work, tính cẩn trọng và tỉ mỉ và có trách nhiệm cao trong công việc\n- Kỹ năng giao tiếp tốt\n- Kỹ năng tính toán tốt (nhằm thực hiện công việc dự tính, tối ưu chi phí triển khai phần mềm)\n- Liên tục cập nhật các kiến thức mới của ngành", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/to-truong-it-phan-mem-nha-may-4/2942747?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\n[KỸ SƯ NỀN TẢNG REBLITZ] Tự phát triển EC quy mô lớn dựa trên nền tảng \"REBLITZ\"\n", "job_description": "\nMô tả công việc\n\nLàm việc tại nhà hoặc tại công ty ở Tokyo.\n[Nội dung công việc ]<br>・ Phát triển Back-End (Java, Spring Boot)<br>・ Phát triển Front-End (JavaScript / TypeScript, Vue.js, Nuxt.js, v.v.)<br>* Có nhiều cơ hội đánh giá bí quyết kỹ thuật của sản phẩm trong dự án và có thể tham gia phát triển một phần của sản phẩm.<br>* Làm việc từ xa nên không cần thường trú tại công ty khách hàng\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n■ Bắt buộc<br>・ Có kinh nghiệm làm công việc phát triển Java (3 năm trở lên)<br>・ Có mối quan tâm và kiến ​​thức về các công nghệ và phương pháp mới như AWS, microservices, DevOps, v.v.\n■ Ưu tiên<br>・ Ứng viên có kiến thức về Jenkins, Kotlin, Android, Docker, AWS, các nền tảng Front-End (Vue / React / Angular), v.v.<br>・ Ứng viên có kiến thức về công nghệ vùng chứa như Docker và Kubernetes", "job_salary": "\n80 triệu - 210 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-nen-tang-reblitz-tu-phat-trien-ec-quy-mo-lon-dua-tren-nen-tang-%22reblitz%22/2199344?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nGIÁO VIÊN TIN HỌC\n", "job_description": "\nMô tả công việc\n\n- Thực hiện công tác giảng dạy bộ môn Tin học theo phân phối chương trình của BGH Nhà trường và Ban Chuyên Môn. Tổ chức các hoạt động dạy và học đảm bảo đúng mục tiêu chất lượng theo chuẩn kiến thức, mục tiêu đề ra.<br>- Thực hiện các công việc khác theo phân công của BGH Nhà trường và Ban Chuyên Môn.<br>- Tham gia công tác họp (chuyên môn/giao ban), báo cáo kết quả công việc cho Quản lý trực tiếp theo yêu cầu và phân công công việc.<br>- Thực hiện và tuân thủ quy định/nội quy của nhà trường, rèn rũa năng lực và thái độ phù hợp với môi trường và văn hóa của Nhà trường.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Cao Đắng/Đại Học chuyên ngành sư phạm Công nghệ thông tin/ Công nghệ thông tin và có chứng chỉ nghiệp vụ sư phạm.<br>- Từ 1 - 2 năm kinh nghiệm ở vị trí tương đương, ưu tiên ứng viên có kinh nghiệm làm việc tại các trường dân lập tư thục, trường quốc tế.<br>- Kỹ năng thuyết trình tốt.<br>- Kỹ năng giao tiếp và xử lý vấn đề tốt.<br>- Có tư duy đổi mới, sáng tạo trong giảng dạy.<br>- Yêu nghề, yêu trẻ tận tâm trong công việc. Hiểu tâm lý học sinh, có tinh thần sẵn sàng đồng hành cùng học sinh trong vai trò giáo viên chủ nhiệm.<br>- Tác phong, trang phục phù hợp với môi trường giáo dục.", "job_salary": "\n10 triệu - 12 triệu\n", "job_location": "Huyện Mỹ Hào,\n Hưng Yên", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/giao-vien-tin-hoc/2942185?source=site", "job_company": "TRƯỜNG TIỂU HỌC TRUNG HỌC CƠ SỞ VÀ TRUNG HỌC PHỔ THÔNG HỒNG ĐỨC", "job_expire_date": "\nHết hạn trong:\n\n7\nNgày tới\n"},
{"job_title": "\nCHUYÊN VIÊN THIẾT KẾ ĐỒ HỌA (DESIGNER SPECIALIST)\n", "job_description": "\nMô tả công việc\n\n- Kết hợp cùng Marketing Manager xây dựng bộ nhận diện thương hiệu của công ty.<br>- Định hướng và kiểm soát hình ảnh của công ty, đảm bảo sự thống nhất với hình ảnh thương hiệu mà công ty đang hướng đến.<br>- Làm việc với các bộ phận liên quan để thiết kế các ấn phẩm truyền thông (bao gồm cả online & offline) đáp ứng công việc hàng ngày và theo từng dự án, tối ưu hình ảnh với từng kênh truyền thông.<br>- Làm việc với bộ phận nội dung, đảm bảo hình ảnh truyền thông thống nhất cùng nội dung truyền thông và thống nhất với định hướng và kế hoạch kinh doanh của công ty<br>- Lên ý tưởng, sáng tạo, layout và trực tiếp thiết kế giao diện UX/UI cho các nền tảng.<br>- Phân tích xu hướng thiết kế và hành vi người dùng để đưa ra các cải tiến cho sản phẩm.<br>- Thống nhất về mặt hình ảnh trên các kênh truyền thống của công ty như website, landing page, Facebook,...<br>- Làm việc với các đối tác và đảm bảo chất lượng của các ấn phẩm in ấn.<br>- Và các công việc theo chỉ đạo của cấp trên<br>* QUYỀN LỢI:<br> - Được làm việc trong tập đoàn xe hơi điện LỚN NHẤT THẾ GIỚI.<br>- Lương cạnh tranh + Thưởng tháng 13.<br>- Làm việc trong môi trường năng động, chuyên nghiệp, có cơ hội học hỏi và được đào tạo.<br>- Được hưởng lương và các chế độ chính sách như: BHYT, BHXH, BHTN, phép năm … đầy đủ theo quy định.<br>- Địa điểm làm việc: Quận 7, TPHCM + Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Ưu tiên chuyên ngành về Thiết kế đồ hoạ, Marketing, Kiến trúc...<br>- Ứng viên có ít nhất 4 năm tại vị trí tương đương trong ngành ô tô<br>- Sử dụng thành thạo bộ công cụ Adobe (Photoshop, illustrator, After Effect, Premiere, Blender,...), Figma và các nền tảng thiết kế khác<br>- Sáng tạo, có mắt thẩm mỹ, tư duy thiết kế hiện đại.<br>- Thái độ, tinh thần, tư duy: Cầu tiến, chủ động, tuân thủ quy định, trung thực, thẳng thắn, biết lắng nghe, có tinh thần trách nhiệm cao, luôn hướng đến giải pháp,...;<br>- Cẩn thận, tỉ mỉ, giao tiếp và truyền đạt thông tin tốt<br>- Có khả năng kết hợp AI (trí tuệ nhân tạo) vào thiết kế và quay phim/chụp hình là một lợi thế. <br>- Ngôn ngữ: Tiếng Anh khá trở lên, có khả năng đọc hiểu các tài liệu tiếng anh chuyên ngành, ứng viên biết tiếng Trung là một lợi thế.", "job_salary": "\nThương lượng\n", "job_location": "Quận 7,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-thiet-ke-do-hoa-designer-specialist/2942989?source=site", "job_company": "CÔNG TY TNHH Ô TÔ BYD (VIỆT NAM)", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Cai Lậy - Tiền Giang]\n", "job_description": "\nMô tả công việc\n\n<br>\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n<br>", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Thị xã Cai Lậy,\n Tiền Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-cai-lay-tien-giang/2943296?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nProduct Owner\n", "job_description": "\nMô tả công việc\n\n- Hỗ trợ Trưởng nhóm vận hành - phát triển hệ thống và chịu trách nhiệm trong việc phân phối sản phẩm.<br>- Thực hiện các yêu cầu về sản phẩm, phân tích và chia nhỏ với các tiêu chí rõ ràng.<br>- Kết hợp dữ liệu, nghiên cứu thị trường và các phương pháp tốt và tối ưu nhất để hiểu rõ các vấn đề, xác định các cơ hội.<br>- Lập kế hoạch và quản lý quá trình phát triển sản phẩm<br>- Viết và quản lý dữ liệu, product document (PRD)<br>- Xây dựng và đưa ra giải pháp thiết kế cho các tính năng bao gồm bố cục, điều hướng, Wirefarme, UX/UI<br>- Thực hiện các yêu cầu và nhiệm vụ khác của cấp trên yêu cầu<br> * ĐÃI NGỘ:<br> - Môi trường làm việc trẻ trung, văn hóa doanh nghiệp hiện đại.<br> - Làm việc tại công ty tài chính cá nhân hàng đầu Việt Nam.<br> - Đội ngũ nhân viên trẻ trung, năng động, giá trị văn hóa công ty mang đến môi trường làm việc hòa đồng, các cấp lãnh đạo luôn lắng nghe và lấy “NHÂN VIÊN” làm trung tâm của sự phát triển công ty.<br> - Cơ hội học hỏi, trải nghiệm và thăng tiến công bằng.<br> - Chính sách đãi ngộ và thưởng cuối năm hấp dẫn (F88 Bus, F88 My Day, F88 Happy Voucher, F88 Future Savings…).<br> - Khám sức khỏe, du lịch hàng năm.<br> - F88 care áp dụng với toàn bộ nhân viên với BH Chăm sóc sức khỏe PTI.<br>* Thời gian làm việc:\n<br>- T2- T6 (Nghỉ T7 và CN)<br>- Buổi sáng: 8h30 - 12h00; Buổi chiều: 13h30 - 17h30<br>* Địa điểm làm việc: Số 118-120, Đường B2, Phường An Lợi Đông, Thành phố Thủ Đức, Thành Phố Hồ Chí Minh.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên<br> - Chuyên ngành Công nghệ thông tin hoặc chứng chỉ liên quan đến quản lý sản phẩm<br> - Am hiểu kiến thức về ứng dụng người dùng và thiết kế<br> - Kỹ năng phân tích dữ liệu và thị trường<br> - Kỹ năng xác định và quản lý các tính năng sản phẩm<br> - Kỹ năng lên kế hoạch và quản lý dự án, sản phẩm<br> - Kỹ năng phát triển sản phẩm<br> - Tối thiểu 02 năm kinh nghiệm trong vị trí tương đương<br> - Có kinh nghiệm làm việc với đối tác/ các bên liên quan để phát triển sản phẩm theo nhu cầu<br> - Khả năng chịu áp lực lớn<br> - Kỹ năng giao tiếp tốt<br> - Làm việc nhóm", "job_salary": "\nCạnh tranh\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/product-owner/2944305?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Đức Trọng - Lâm Đồng]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT Shop tại Huyện Đức Trọng - Lâm Đồng:\n- 39 - 41 Thống Nhất, Thị trấn Liên Nghĩa, Huyện Đức Trọng, Tỉnh Lâm Đồng\n- 205 - 207 Trần Hưng Đạo, Thị trấn Liên Nghĩa, Huyện Đức Trọng, Tỉnh Lâm Đồng\n- 486 QL 20, TT. Liên Nghĩa, Huyện Đức Trọng, Tỉnh Lâm Đồng\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 28.\n- Tốt nghiệp THPT trở lên.\n- Ưu tiên có kiến thức về điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n6 triệu - 9 triệu\n", "job_location": "Huyện Đức Trọng,\n Lâm Đồng", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-duc-trong-lam-dong/2943314?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nExpert Data Scientist\n", "job_description": "\nMô tả công việc\n\n* Phân tích yêu cầu nghiệp vụ<br>- Làm rõ, diễn giải chính xác và tư vấn các yêu cầu nghiệp vụ của đối tác trong các dự án<br>- Định hướng, tư vấn giải pháp phân tích dữ liệu theo các yêu cầu đối với mảng kinh doanh và vận hành của công ty<br>- Xác định/hỗ trợ xác định các giải pháp phân tích dữ liệu nâng cao hoặc báo cáo BI đáp ứng yêu cầu nghiệp vụ<br>* Chuẩn bị dữ liệu và xây dựng mô hình<br>- Xác định mục tiêu và các giả thiết để nghiên cứu dữ liệu và các mô hình máy học<br>- Phân tích và nhận diện các sai lệch về dữ liệu và đưa ra đề xuất xử lý theo các thông số an toàn và định hướng triển khai<br>- Thu thập dữ liệu và xây dựng các biến cho các mô hình Máy học (Machine Learning)<br>- Nghiên cứu, phát triển các mô hình và thuật toán, áp dụng các khuôn khổ về Máy học (Machine Learning) và Học sâu (Deep Learning) có liên quan giúp giải quyết các vấn đề kinh doanh như: phân khúc khách hàng, đề xuất sản phẩm, v.v...<br>- Phụ trách phần Máy học (ML) và Học sâu (DL) của các dự án quản trị và thu thập dữ liệu giúp tự động hóa quy trình nhập dữ liệu từ hình ảnh để giảm thời gian thao tác cho các chuyên viên kinh doanh<br>- Sử dụng các công cụ nâng cao (Python, R, các thuật toán phân tích dữ liệu...) để phân tích và nhận diện xu hướng, pattern và những mối quan hệ của dữ liệu để hỗ trợ việc đưa ra quyết định kinh doanh hoặc vận hành<br>* Triển khai và đánh giá mô hình<br>- Triển khai kiểm thử mô hình cuối theo thời gian thực hoặc theo từng giỏ (batch) trước khi chính thức phát hành<br>- Xây dựng công cụ giám sát và theo dõi tự động hiệu suất của mô hình<br>- Rà soát các tài liệu về giải thuật và giả định cho các mô hình được sử dụng<br>- Xây dựng luồng và hỗ trợ người dùng sử dụng các sản phẩm về khoa học dữ liệu<br>* Đưa ra các giải pháp Khoa học dữ liệu<br>- Xây dựng các báo cáo và kết quả về mức độ hiệu quả và hiệu suất của mô hình<br>* Địa điểm làm việc: Tòa N01A, tầng M, 275 Nguyễn Trãi, P. Thanh Xuân Trung, Q. Thanh Xuân, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp các trường Đại học/Cao đẳng về chuyên ngành CNTT; có bằng cấp/chứng chỉ liên quan đến Khoa học dữ liệu, Khoa học máy tính là một lợi thế<br> - Kinh nghiệm: Tối thiểu từ 05 năm kinh nghiệm làm về mảng Khoa học dữ liệu (Data Scientist)<br> - Sử dụng thành thạo đối với các ngôn ngữ khoa học dữ liệu như Python, R hoặc Julia cũng như kiểm soát phiên bản CI như GitHub hoặc GitLab...<br> - Sử dụng thành thạo các framework của máy học (ML) như scikit-learn, xgboost/lightgbm/catboost và có kinh nghiệm với một trong các framework của học sâu (DL) như: PyTorch, fastai, Tensorflow/Keras, MXNet<br> - Có kinh nghiệm sâu sắc trong việc xây dựng đường dẫn dữ liệu, mô hình đào tạo và suy luận trên môi trường bị ô nhiễm như Docker hoặc tích hợp các mô hình máy học (ML) với API để dự đoán theo thời gian thực<br> - Có kinh nghiệm với hệ sinh thái Cloud AWS như S3, RedShift, Lambda, EC2 là một lợi thế", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/expert-data-scientist/2944300?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nTổ trưởng IT - Nhà máy 4\n", "job_description": "\nMô tả công việc\n\n- Xác định các yêu cầu, thiết kế, phát triển, thử nghiệm và triển khai các hệ thống mới để hỗ trợ hiệu quả hoạt động.\n- Cập nhật hệ thống hiện có, khắc phục sự cố và tối ưu hóa hiệu suất.\n- Hỗ trợ người dùng nội bộ và cung cấp hướng dẫn sử dụng hệ thống.\n- Thực hiện các biện pháp bảo mật và quản lý rủi ro theo chính sách bảo mật thông tin.\n- Tạo và cập nhật các thông số kỹ thuật của hệ thống, hướng dẫn sử dụng và quy trình vận hành.\n- Nghiên cứu các xu hướng công nghệ mới nhất và đánh giá cách ứng dụng các cải tiến công nghệ vào hoạt động kinh doanh.\n- Thiết lập môi trường, tiêu chuẩn hóa và đưa ra các quy tắc để thúc đẩy sự phát triển nội bộ cùng với các đối tác bên ngoài.\n- Thực hiện các công việc khác thuộc chuyên môn theo yêu cầu của cấp trên\n* Chi tiết trao đổi cụ thể tại buổi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành liên quan đến IT\n- Có kinh nghiệm triển khai các phần mềm, phân tích dữ liệu, lập báo cáo\n- Sử dụng thành thạo các công cụ lập báo cáo, tự động hóa thao tác như BI tool, RPA, Power automate, Python\n- Có kỹ năng team work, tính cẩn trọng và tỉ mỉ và có trách nhiệm cao trong công việc\n- Ngoại ngữ: Tiếng Anh/Tiếng Nhật giao tiếp\n- Kỹ năng giao tiếp tốt\n- Kỹ năng tính toán tốt (nhằm thực hiện công việc dự tính, tối ưu chi phí triển khai phần mềm)\n<br>", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/to-truong-it-nha-may-4/2943630?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nSenior/Expert Data Governance\n", "job_description": "\nMô tả công việc\n\n* Xây dựng và tối ưu hệ thống quy trình, quy định, chính sách Quản trị dữ liệu<br> - Xây dựng các quy định, quy trình, chính sách liên quan tới quản trị dữ liệu, bao gồm thu thập, lưu trữ, xử lý, tích hợp và loại bỏ dữ liệu nhằm đảm bảo tính chính xác, tính toàn vẹn và tính bảo mật của dữ liệu trong Công ty<br> - Lập kế hoạch và triển khai rà soát hệ thống quy định, quy trình, chính sách liên quan tới quản trị dữ liệu định kì hàng tháng/hàng quý<br> - Phân loại, quy hoạch, quản lý vận hành dữ liệu đảm bảo chất lượng dữ liệu<br> - Xây dựng báo cáo đánh giá, đo lường về chất lượng dữ liệu của công ty, nguyên nhân và các giải pháp cải thiện<br> - Đánh giá và sửa đổi/bổ sung/thay thế/cải tiến các quy định, quy trình, chính sách phù hợp với tình hình thực tế trong hoạt động Quản trị dữ liệu của Công ty<br>* Kiểm soát việc thực hiện quy trình, quy định, chính sách Quản trị dữ liệu<br> - Quản lý việc phân quyền cho từng nhóm đối tượng được truy cập/sử dụng đối với từng loại dữ liệu<br> - Quản lý việc sử dụng dữ liệu của CBNV trong F88 tuân thủ các quy đinh, quy trình, nguyên tắc nội bộ đặt ra<br> - Xây dựng các báo cáo đánh giá,đo lường việc tuân thủ thực hiện quy trình, quy định, chính sách Quản trị dữ liệu, xác định các vấn đề, nguyên nhân và đề xuất các biện pháp khắc phục/cải thiện<br>* Đào tạo, hướng dẫn CBNV các hoạt động về thực hiện quy trình, quy định, chính sách Quản trị dữ liệu<br> - Xây dựng kế hoạch, nội dung các khóa đào tạo<br> - Tổ chức đào tạo nhằm nâng cao nhận thức của CBNV trong Công ty đối với các chính sách, quy trình, quy định,... về quản trị dữ liệu, tầm quan trọng của dữ liệu, bảo vệ dữ liệu<br>* Địa điểm làm việc: Tòa N01A, tầng M, 275 Nguyễn Trãi, P. Thanh Xuân Trung, Q. Thanh Xuân, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có khả năng sử dụng thành thạo các công cụ, công nghệ và phương pháp quản trị dữ liệu<br>- Có hiểu biết sâu sắc về chất lượng dữ liệu, phân loại dữ liệu và quản lý dữ liệu<br>- Có Mindset data-driven và sự tỷ mẩn (detail-oriented) của người xây dựng, quản trị hạ tầng dữ liệu<br>- Có kiến thức sâu sắc về hệ thống dữ liệu có cấu trúc như: MSSQL, PostgreSQL, MySQL/Oracle...<br>- Có kinh nghiệm phát triển/quản lý hệ thống báo cáo quản trị, hệ quản trị cơ sở dữ liệu; thành thạo trong việc xây dựng và sử dụng công cụ ETL dữ liệu<br>- Có kinh nghiệm với các nền tảng Cloud như: AWS, Google Cloud, Azure…<br>- Có kinh nghiệm trong việc khởi tạo và vận hành hạ tầng về BI và nắm rõ các vấn đề về bảo mật, phân quyền cho hạ tầng BI<br>- Có kinh nghiệm về phương pháp Agile, đã tham gia trong hoạt động thực tế hoạt động theo mô hình Scrum Team", "job_salary": "\n15 triệu - 25 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-expert-data-governance/2944301?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nSenior .NET Developer\n", "job_description": "\nMô tả công việc\n\n- Xây dựng các ứng dụng phục vụ công việc tại Công ty bao gồm xây dựng và nâng cấp các phần mềm cho dự án Bảo hiểm và các dự án phát triển đối tác<br> - Xây dựng phát triển hệ thống backend<br> - Tham dự vào các dự án Core và các dự án tái cấu trúc khác<br> - Triển khai và đào tạo cho các bộ phận liên quan trong Công ty<br> - Chịu trách nhiệm về tiến độ và kết quả công việc được giao<br> - Thực hiện các công việc khác theo yêu cầu của cấp trên<br>\n* Địa điểm làm việc: Tòa N01A, tầng M, 275 Nguyễn Trãi, P. Thanh Xuân Trung, Q. Thanh Xuân, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu tốt nghiệp Cao đẳng hoặc Chứng chỉ chuyên ngành CNTT<br>- Có ít nhất 3 năm kinh nghiệm phát triển trên môi trường .NET Core, ASP.NET MVC, C#<br>- Thành thạo HTML/CSS/Javascript<br>- Ưu tiên Có kinh nghiệm làm việc với một trong các ngôn ngữ kịch bản jQuery, Angular, Vue JS, ReactJs<br>- Có kiến thức về Design Pattern<br>- Có kinh nghiệm lập trình với các hệ cơ sở dữ liệu SQL Server, MySQL<br>- Có kinh nghiệm tối ưu code<br>- Có kinh nghiệm về nghiệp vụ ngân hàng tài chính là lợi thế<br>- Có khả năng phân tích và xử lý yêu cầu nghiệp vụ<br>- Kỹ năng sắp xếp công việc và quản lý thời gian hiệu quả<br>- Đề cao trách nhiệm trong công việc, ý thức chất lượng sản phẩm tốt<br>- Đam mê tìm tòi nghiên cứu học hỏi công nghệ mới, phát triển bản thân<br>- Ưu tiên ứng viên có thể đọc hiểu tài liệu tiếng Anh<br>- Hiểu biết và mong muốn làm việc trong một môi trường phát triển Agile, chuyên nghiệp", "job_salary": "\n25 triệu - 35 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-.net-developer/2944298?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nSenior Data Analyst\n", "job_description": "\nMô tả công việc\n\n- Tham gia xây dựng các tính năng và thông tin cho sản phẩm Customer360 của Trung tâm<br>- Tham gia vào dự án Data Lake của Trung tâm, giúp xác định yêu cầu nghiệp vụ để hỗ trợ xây dựng và kiểm thử dữ liệu trên Data Marts<br>- Thiết kế báo cáo Dashboard, báo cáo phân tích đa chiều và phân tích nâng cao cho các đơn vị F88 giúp các đơn vị đưa ra quyết định và xác định các cơ hội mới<br>- Thực hiện phân tích đột xuất, yêu cầu dữ liệu cho các nhóm kinh doanh.<br>- Lead và đưa ra các yêu cầu về dữ liệu từ đơn vị kinh doanh để thông báo cho kỹ sư dữ liệu về logic nghiệp vụ cũng như làm việc với kỹ sư dữ liệu để cung cấp các yêu cầu này<br>- Thực hiện các phân tích ad-hoc, cung cấp dữ liệu theo yêu cầu đột xuất của đơn vị F88<br>- Tham gia xây dựng KPI, Incentives cho các đơn vị F88<br>- Tham gia thiết kế các tính năng cho dự án Customer View<br>* Địa điểm làm việc: Tòa N01A, tầng M, 275 Nguyễn Trãi, P. Thanh Xuân Trung, Q. Thanh Xuân, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học các chuyên ngành về Công nghệ thông tin, Dữ liệu…<br> - Có các chứng chỉ về Data Analyst, Data Engineer trên các nền tảng về Oracle, AWS... là một lợi thế<br> - Có tối thiểu 03 năm kinh nghiệm làm việc tại vị trí tương đương, ưu tiên có kinh nghiệm làm việc tại các tổ chức Tài chính, Ngân hàng<br> - Có tư duy về dữ liệu và đam mê về phân tích dữ liệu<br> - Có kinh nghiệm sâu sắc trong việc xây dựng báo cáo Dashboard, phân tích dữ liệu đa chiều<br> - Có kinh nghiệm sâu sắc về công cụ truy vấn dữ liệu (SQL) và các hệ thống dữ liệu có cấu trúc như Oracle, MySQL, MSSQL, PostgreSQL...<br> - Có kinh nghiệm sử dụng một trong số các ngôn ngữ xử lý, tổng hợp và phân tích dữ liệu như Python, R hoặc Julia<br> - Có kỹ năng tốt với MS Office như Excel, Word, PowerPoint hoặc các sản phẩm của Google Office (Sheet, Slide...)", "job_salary": "\n20 triệu - 35 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/senior-data-analyst/2944299?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nChuyên Viên Cao Cấp Vận Hành Ứng Dụng (Application Support LV2)\n", "job_description": "\nMô tả công việc\n\n- Vận hành các phần mềm ứng dụng thông qua việc tham gia tìm hiểu tính năng kỹ thuật của các phần mềm ứng dụng: Quản lý, vận hành hệ thống Core; App Mobile; hệ thống BI, DWH, ERP; careshop...<br>- Hỗ trợ người sử dụng thông qua việc tham gia tìm hiểu tính năng nghiệp vụ của các phần mềm ứng dụng: Quản lý, vận hành hệ thống Core; App Mobile; hệ thống BI, DWH, ERP; careshop...<br>- Thực hiện các công việc/nhiệm vụ khác theo yêu cầu của Trưởng phòng, Trưởng nhóm<br>\n* Địa điểm làm việc: Tòa N01A, tầng M, 275 Nguyễn Trãi, P. Thanh Xuân Trung, Q. Thanh Xuân, Hà Nội\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Cao đẳng/Đại học chuyên ngành CNTT hoặc các chuyên ngành liên quan khác<br> - Tối thiểu 02 năm kinh nghiệm về vận hành ứng dụng<br> - Am hiểu về các giải pháp và cơ chế kiểm soát các phần mềm ứng dụng<br> - Có kiến thức về cơ sở dữ liệu: SQL Sever, My SQL, Oracle<br> - Có kiến thức vận hành trên các hệ điều hành<br> - Có kiến thức về lập trình", "job_salary": "\n25 triệu - 35 triệu\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/chuyen-vien-cao-cap-van-hanh-ung-dung-application-support-lv2/2944297?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n8\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Dương Đông, Phú Quốc - Kiên Giang] \n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật\n- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam cao 1m65 trở lên, tuổi từ 18 - 27\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n8 triệu - 12 triệu\n", "job_location": "Huyện Phú Quốc,\n Kiên Giang", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-duong-dong-phu-quoc-kien-giang/2945068?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nIT Communicator (N2 - Hà Nội)\n", "job_description": "\nMô tả công việc\n\n- Trao đổi, giao tiếp trực tiếp với khách hàng Nhật hàng ngày thông qua chat, call, tool quản lý task.<br>- Dịch các tài liệu như định nghĩa yêu cầu, thiết kế, testcase từ tiếng Nhật sang tiếng Việt và ngược lại.<br>- Hỗ trợ nhóm phát triển khi cần thiết và xử lý các công việc theo yêu cầu của dự án.<br>- Thực hiện các công việc theo yêu cầu, chỉ thị của cấp trên.<br>- Địa điểm làm việc: Cầu Giấy, Hà Nội.<br>- Thời gian làm việc: 8:30 ~17:30 (thứ 2 đến thứ 6 hàng tuần) .\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/ Nữ, tốt nghiệp cao đẳng trở lên.<br>- Tiếng Nhật thành thạo (nghe, nói, đọc, viết). Trình độ tiếng Nhật tương đương N2 trở lên<br>- Có ít nhất 3 năm kinh nghiệm biên, phiên dịch tại các công ty IT<br>- Tư duy logic tốt, tính cách cẩn thận, ham học hỏi.<br>- Nhanh nhẹn, communicate tốt, có tinh thần trách nhiệm cao trong công việc.", "job_salary": "\nThương lượng\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-communicator-n2-ha-noi/2825272?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Phù Cát - Bình Định]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* Làm việc tại cửa hàng FPT shop : 227-229 Quang Trung (Ngã tư Quang Trung-Trần Hưng Đạo), TT. Ngô Mây, Huyện Phù Cát, Tỉnh Bình Định<br>\n* QUYỀN LỢI:\n- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.\n- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.\n- Môi trường làm việc trẻ, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Thu nhập hấp dẫn, phù hợp năng lực bản thân.\n- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.\n- Khám sức khỏe định kỳ.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.", "job_salary": "\n5 triệu - 10 triệu\n", "job_location": "Huyện Phù Cát,\n Bình Định", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-phu-cat-binh-dinh/2945081?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nTổ trưởng IT phần mềm\n", "job_description": "\nMô tả công việc\n\n- Phân tích các yêu cầu, thực hiện triển khai các ứng dụng, chương trình hỗ trợ người dùng nhằm cải tiến công việc\n- Phân tích dữ liệu áp dụng các công cụ\n- Nắm bắt yêu cầu, phân tích và trao đổi với nhà cung cấp nếu có để phát triển các ứng dụng nhằm hỗ trợ người dùng\n- Xử lý dữ liệu và cấu hình kho dữ liệu/trung tâm dữ liệu\n- Phát triển báo cáo trực quan, dữ liệu bằng Power BI hoặc Tableau\n- Chuyển đổi các hệ thống BI đã phát triển sang nhóm Vận hành & Hỗ trợ người dùng\n- Quản lý team, giải quyết các vấn đề trong team và quản lý ngân sách liên quan\n- Thực hiện các công việc khác thuộc chuyên môn theo yêu cầu của cấp trên\n* Chi tiết trao đổi cụ thể tại buổi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành liên quan đến IT\n- Có kinh nghiệm triển khai các phần mềm, phân tích dữ liệu, lập báo cáo\n- Sử dụng thành thạo các công cụ lập báo cáo, tự động hóa thao tác như BI tool, RPA, Power automate, Python\n- Có kỹ năng team work, tính cẩn trọng và tỉ mỉ và có trách nhiệm cao trong công việc\n- Kỹ năng giao tiếp tốt\n- Kỹ năng tính toán tốt (nhằm thực hiện công việc dự tính, tối ưu chi phí triển khai phần mềm)\n- Liên tục cập nhật các kiến thức mới của ngành", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/to-truong-it-phan-mem/2945496?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop Sản Phẩm Apple [F.Studio - Gia Nghĩa - Đăk Nông]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop của Apple.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n- Thời gian làm việc: Ca xoay linh động (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* QUYỀN LỢI :\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, tuổi từ 18 - 30.\n- Giao tiếp tiếng Anh cơ bản.\n- Tốt nghiệp THPT trở lên.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.\n- Có hiểu biết về sản phẩm Apple và kinh nghiệm bán hàng Apple là 1 lợi thế.", "job_salary": "\n6 triệu - 10 triệu\n", "job_location": "Thành Phố Gia Nghĩa,\n Đăk Nông", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-san-pham-apple-f.studio-gia-nghia-dak-nong/2945080?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN BA\n", "job_description": "\nMô tả công việc\n\n* Xây dựng giải pháp nghiệp vụ\n<br> - Trao đổi, thu thập yêu cầu từ người dùng ở các Phòng ban liên quan để thiết kế.<br> - Phân tích các yêu cầu và mô tả quy trình nghiệp vụ (workflow/data flow).<br> - Xây dựng tài liệu phân tích đặc tả yêu cầu.<br> - Thiết kế giao diện mẫu (prototype/mockup/wireframes), phối hợp Designer xây dựng UI/UX.<br> - Hỗ trợ Dev, Tester trong quá trình phát triển sản phẩm.<br> - Xây dựng tài liệu hướng dẫn sử dụng và đào tạo sử dụng (với các sản phẩm sử dụng nội bộ).<br> - Phối hợp với các team thiết kế, lập trình, kiểm thử và đối tác Outsource nhằm đảm bảo tiến độ công việc.\n* Quản lý dự án<br> - Cập nhật tài liệu liên quan trong dự án theo quy trình.<br> - Quản lý và lưu trữ các yêu cầu thay đổi theo đúng quy trình. <br> - Hỗ trợ AM, PM nghiệm thu sản phẩm/hệ thống với khách hàng <br> - Tính toán nỗ lực, chi phí thực hiện cho các yêu cầu nghiệp vụ.<br> - Thực hiện các nhiệm vụ khác từ quản lý trực tiếp.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Kinh nghiệm làm việc: Tối thiểu 1 năm ở vị trí tương đương.<br> - Ưu tiên có hiểu biết về ERP hoặc từng tham gia dự án về Giáo Dục.<br> - Chuyên ngành đào tạo: Công nghệ thông tin & Ngành liên quan đến nghiệp vụ hệ thống<br> - Có kiến thức về các kĩ thuật phân tích nghiệp vụ như: các mô hình chức năng nghiệp vụ, mô hình luồng nghiệp vụ, mô hình dữ liệu quan hệ, ngôn ngữ UML, tạo Use case, prototype của sản phẩm/ứng dụng;<br> - Có năng lực phân tích và giải quyết vấn đề: Suy nghĩ sáng tạo, Kỹ năng ra quyết định.<br> - Nhạy bén với nghiệp vụ, Kiến thức về một số lĩnh vực nghiệp vụ, Kiến thức về giải pháp công nghệ thông tin và các phương pháp tiếp cận xây dựng hệ thống.<br> - Kỹ năng sử dụng các công cụ Office: Word, Excel, Powerpoint, Outlook, Visio, Project; sử dụng các công cụ của BA như các phần mềm vẽ luồng nghiệp vụ, vẽ prototype,…", "job_salary": "\nThương lượng\n", "job_location": "Quận Tân Phú,\n Hồ Chí Minh", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ba/2945277?source=site", "job_company": "CÔNG TY CỔ PHẦN TẬP ĐOÀN KHOA HỌC CÔNG NGHỆ BÁCH KHOA", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nTrưởng nhórm  IT_Nhà máy 4\n", "job_description": "\nMô tả công việc\n\n- Phân tích các yêu cầu, thực hiện triển khai các ứng dụng, chương trình hỗ trợ người dùng nhằm cải tiến công việc\n- Phân tích dữ liệu áp dụng các công cụ\n- Nắm bắt yêu cầu, phân tích và trao đổi với nhà cung cấp nếu có để phát triển các ứng dụng nhằm hỗ trợ người dùng\n- Xử lý dữ liệu và cấu hình kho dữ liệu/trung tâm dữ liệu\n- Phát triển báo cáo trực quan, dữ liệu bằng Power BI hoặc Tableau\n- Chuyển đổi các hệ thống BI đã phát triển sang nhóm Vận hành & Hỗ trợ người dùng\n- Quản lý team, giải quyết các vấn đề trong team và quản lý ngân sách liên quan\n- Thực hiện các công việc khác thuộc chuyên môn theo yêu cầu của cấp trên\n* Chi tiết trao đổi cụ thể tại buổi phỏng vấn\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp cao đẳng, đại học chuyên ngành liên quan đến IT\n- Có kinh nghiệm triển khai các phần mềm, phân tích dữ liệu, lập báo cáo\n- Sử dụng thành thạo các công cụ lập báo cáo, tự động hóa thao tác như BI tool, RPA, Power automate, Python\n- Có kỹ năng team work, tính cẩn trọng và tỉ mỉ và có trách nhiệm cao trong công việc\n- Kỹ năng tính toán tốt (nhằm thực hiện công việc dự tính, tối ưu chi phí triển khai phần mềm)", "job_salary": "\nThương lượng\n", "job_location": "Thành Phố Thủ Đức,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/truong-nhorm-it_nha-may-4/2945501?source=site", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nIT Security Manager\n", "job_description": "\nMô tả công việc\n\n- Xây dựng kế hoạch công việc của Phòng An toàn thông tin:<br>- Xây dựng kế hoạch/lộ trình đảm bảo An toàn thông tin (ATTT) cho F88 giai đoạn 2024-2026<br>- Xây dựng tiêu chuẩn, kế hoạch tuyển dụng, đào tạo và định hướng công việc của đội ngũ CBNV phòng<br>- Triển khai các dự án ATTT để đảm bảo tính bảo mật, tính an toàn vận hành của toàn bộ hệ thống CNTT<br>- Chịu trách nhiệm thực thi và báo cáo Giám đốc CNTT/các bên liên quan về các vấn đề đảm bảo An ninh hệ thống CNTT<br>- Thực hiện các công việc chuyên môn về An toàn thông tin:<br>- Tổ chức triển khai và vận hành các giải pháp, dịch vụ chuyên sâu về Bảo mật<br>- Tổ chức đội ngũ, phân công vai trò trách nhiệm của từng nhân sự trong phòng nhằm đảm bảo chất lượng công việc và tiến độ dự án, tối ưu nguồn lực và chi phí công ty<br>- Triển khai các quy trình, chính sách và tài liệu về ATTT theo quy định của công ty<br>- Hỗ trợ các đơn vị phòng ban liên quan trong quá trình bảo mật hệ thống CNTT<br>- Quản lý và phát triển năng lực đội ngũ An toàn thông tin:<br>- Lập kế hoạch nguồn nhân lực; kế hoạch phát triển cá nhân (IDP) cho CBNV thông qua định hướng đào tạo, kèm cặp CBNV<br>- Tham gia xây dựng mô tả công việc, khung năng lực, lộ trình công danh cho CBNV thuộc phòng<br>- Tạo động lực làm việc cho CBNV và giữ chân nhân tài<br>- Các công tác về kiểm tra, giám sát, đánh giá:<br>- Chỉ đạo xây dựng và cải tiến quy trình, quy định về hoạt động của Phòng/Trung tâm, triển khai các giải pháp về an ninh, an toàn thông tin<br>- Kiểm soát việc tuân thủ các Quy định, Quy trình của CBNV trong Phòng<br>- Chỉ đạo việc kiểm soát chất lượng sản phẩm/giải pháp/dịch vụ\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp Đại học trở lên chuyên ngành CNTT, ATTT, Kỹ thuật phần mềm, Khoa học máy tính<br> - Tối thiểu 5 năm kinh nghiệm trong lĩnh vực ATTT, trong đó tối thiểu 2 năm kinh nghiệm làm quản lý về ATTT, Bảo mật<br> - Có kinh nghiệm đánh giá và quản lý rủi ro công nghệ thông tin, rủi ro an toàn thông tin<br> - Có kiến thức chuyên sâu về Bảo mật, An toàn thông tin, đặc biệt về lĩnh vực Banking - Finance<br> - Có kiến thức chuyên sâu về Bảo mật cho các hệ thống đặt tại Cloud (AWS, VC Cloud...)<br> - Có kiến thức về các giải pháp chống malware, DLP, thu thập Log, monitor hệ thống bảo mật<br> - Có kiến thức về các framework bảo mật như ISO 27001, NIST<br> - Kỹ năng giải quyết vấn đề và chịu được áp lực cao trong công việc", "job_salary": "\n2,000 USD - 4,000 USD\n", "job_location": "Quận Thanh Xuân,\n Hà Nội", "job_yoe": "\n5 - 10 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/it-security-manager/2945686?source=site", "job_company": "CÔNG TY CỔ PHẦN KINH DOANH F88", "job_expire_date": "\nHết hạn trong:\n\n9\nNgày tới\n"},
{"job_title": "\nNhân Viên Kinh Doanh Tiếng Nhật/Tiếng Anh (phần mềm về xây dựng) - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Công ty kinh doanh phần mềm quản lý xây dựng (khách hàng chủ yếu là các công ty của Nhật).\n- Giải thích đặc trưng của phần mềm, giới thiêu ưu điểm của phần mềm cho khách hàng.\n- Chuẩn bị tài liệu, báo giá, hợp đồng, yêu cầu thanh toán.\n- Liên hệ các phòng ban trong công ty để hỗ trợ cài đặt cho khách hàng.\n- Tìm hiểu nhu cầu của các công ty xây dựng tại Việt Nam để khai thác thị trường.\n- Chi tiết sẽ trao đổi kĩ hơn khi tham gia phỏng vấn.\n<br>\n- Địa điểm làm việc:\nQuận Đống Đa, Hà Nội.\n- Thời gian làm việc:\n8:00 - 17:00, thứ 2- thứ 6.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/Nữ, 23-39 tuổi.\n- Sử dụng tiếng Nhật thành thạo (tương đương N3).\n- Có 3 năm kinh nghiệm kinh doanh Bto B.\n- Ưu tiên có kinh nghiệm làm việc trong các công ty của Nhật hoặc liên quan đến xây dựng.\n- Hiểu được văn hóa Nhật Bản và cách làm việc của doanh nghiệp Nhật Bản.\n- Ưu tiên ứng viên sử dụng được tiếng Anh cơ bản.", "job_salary": "\nThương lượng\n", "job_location": "Quận Đống Đa,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-kinh-doanh-tie%CC%81ng-nha%CC%A3t-tie%CC%81ng-anh-phan-mem-ve-xay-dung-ha-noi/2767769?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nNhân Viên IT Phần Mềm \n", "job_description": "\nMô tả công việc\n\n- Phụ trách triển khai các phần mềm, ứng dụng nhằm hỗ trợ nhu cầu sản xuất, kinh doanh và các bộ phận, phòng ban liên quan.\n- Thiết kế và quản lý cơ sở dữ liệu trên SQL Server, tích hợp API và hệ thống bên thứ ba\n- Phát triển, duy trì các ứng dụng Web và Mobile.\n- Hỗ trợ các bộ phận, phòng ban khi họ có yêu cầu hay khó khăn trong vấn đề sử dụng phần mềm.\n- Biết sử dụng các framework phổ biến như React, Angular hoặc Vue.js.\n- Chi tiết công việc sẽ được trao đổi cụ thể khi phỏng vấn\n- Thu nhập: từ 10.000.000 đến 12.000.000 đồng/tháng, thưởng KPI 10% hàng tháng, thưởng Lễ, Lương tháng 13.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam, từ 25 – 40 tuổi, tốt nghiệp từ Cao đẳng ngành CNTT.\n- Thành thạo các ngôn ngữ lập trình như C#, .NET, JavaScript, Python...\n- Kinh nghiệm làm việc với SQL Server và tối ưu hóa truy vấn SQL.\n- Biết sử dụng các framework phổ biến như React, Angular hoặc Vue.js.\n- Phát triển, duy trì các ứng dụng Web và Mobile.\n- Thiết kế và quản lý cơ sở dữ liệu trên SQL Server, tích hợp API và hệ thống bên thứ ba.\n- Tối thiểu 02 năm trong lĩnh vực phát triển phần mềm", "job_salary": "\n10 triệu - 12 triệu\n", "job_location": "Quận Hải Châu,\n Đà Nẵng", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-it-phan-mem/2946997?source=site", "job_company": "Công Ty Bánh Đồng Tiến Đà Nẵng", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\n[KỸ SƯ NỀN TẢNG REBLITZ] Phát triển cơ sở hạ tầng của hệ thống EC có quy mô lớn sử dụng nền tảng AWS\n", "job_description": "\nMô tả công việc\n\nLàm việc tại nhà hoặc tại công ty ở Tokyo.\n[Nội dung công việc]<br>・ Xây dựng cơ sở hạ tầng đám mây như AWS<br>・ Điều tra và xác minh các dịch vụ AWS mới và các công nghệ mới<br>・ Tự động hóa công việc thủ công kết hợp với phát triển hệ thống<br>・ Xây dựng trên công nghệ đám mây bằng cách sử dụng CI / CD<br>・ Thiết kế và xây dựng cơ sở hạ tầng mới dựa trên công nghệ Container<br>・ Tự động hóa các tác vụ chạy bằng DevOps\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n■ Bắt buộc<br>・ Kinh nghiệm thực tế trong việc xây dựng và vận hành cơ sở hạ tầng dịch vụ Web sử dụng AWS (ELB, EC2, RDS)<br>・ Kiến thức về công nghệ vùng chứa như Docker và Kubernetes<br>・ Các kỹ năng lập trình cơ bản như JavaScript / TypeScript và Java<br>・ Quan tâm đến DevOps, phát triển nhanh và dịch vụ vi mô<br>* Ngoài những điều trên, phải đáp ứng một trong các yêu cầu chào đón sau đây.\n■ Ưu tiên<br>・ Kinh nghiệm xây dựng và vận hành cơ sở hạ tầng bằng Terraform, CloudFormation, CDK, v.v.<br>・ Trải nghiệm phát triển front-end bằng cách sử dụng Vue.js, Angular, React, v.v.<br>・ Trải nghiệm phát triển back-end bằng Spring Boot<br>・ Kinh nghiệm xây dựng kiến ​​trúc microservice", "job_salary": "\n86 triệu - 210 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-nen-tang-reblitz-phat-trien-co-so-ha-tang-cua-he-thong-ec-co-quy-mo-lon-su-dung-nen-tang-aws/2199368?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nKỸ SƯ ĐIỆN TOÁN ĐÁM MÂY\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo.\n<Nội dung công việc cụ thể><br>1. Công việc kỹ thuật điện toán đám mây<br>Thiết kế, xây dựng và vận hành bảng mạch bằng các đám mây công cộng như AWS, GCP và Azure\n2. Công việc thiết kế / xây dựng / vận hành bo mạch trong môi trường đám mây riêng / đám mây nội bộ<br>* Cũng bao gồm cả việc chuyển đổi môi trường từ phần 2 sang phần 1 .\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKỹ năng / kinh nghiệm cần thiết<br>- Những người có khoảng 3 năm kinh nghiệm thiết kế và xây dựng Linux / Windows\nƯu tiên<br>- Những người đã có kinh nghiệm thiết kế và xây dựng trên môi trường đám mây như AWS, GCP, Azere.", "job_salary": "\n88 triệu - 210 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-dien-toan-dam-may/2198242?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nC#,.Net Developer - Cầu Giấy - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào các dự án phát triển ứng dụng desktop, web application bằng C#.\n- Đảm bảo hoàn thành kịp thời, chính xác các nhiệm vụ được giao.\n* Địa điểm làm việc: Cầu giấy, Hà Nội.\n* Thời gian làm việc: 8h30 - 17h30; T2- T6.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam/nữ, tuổi từ 23, tốt nghiệp chuyên ngành liên quan.\n- Trên 1 năm kinh nghiệm làm việc với C#, .Net.\n- Có thể giao tiếp cơ bản bằng Tiếng Anh, ưu tiên những ứng viên biết thêm Tiếng Nhật.\n<br>", "job_salary": "\n12 triệu - 18 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/c-.net-developer-cau-giay-ha-noi/1895228?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nWeb Engineer(.net / PHP)- Tiếng Nhật\n", "job_description": "\nMô tả công việc\n\n- Thiết kế website (chủ yếu là dùng PHP và .Net), lập trình từ frontend và backend tùy theo dự án.<br>- Tạo test case và kiểm tra web.<br>- Phát triển server theo thiết kế cơ bản.<br>- Bảo trì web và server cho khách.<br>- Chi tiết sẽ trao đổi kĩ hơn khi tham gia phỏng vấn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Có kinh nghiệm phát triển web (frontend, backend đều được)<br>- Sử dụng được tiếng Nhật trong công việc (N3)<br>- Ưu tiên ứng viên có kinh nghiệm làm trong công ty Nhật.<br>- Có kiến thức về javascript, CSS, HTML<br>- Địa điểm làm việc: Ngô Quyền, Hoàn Kiếm HN.", "job_salary": "\n20 triệu - 25 triệu\n", "job_location": "Quận Hoàn Kiếm,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/web-engineer-.net-php-tie%CC%81ng-nha%CC%A3t/2519187?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nNHÂN VIÊN TƯ VẤN LĨNH VỰC CÔNG NGHỆ THÔNG TIN\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo.\n<Nội dung công việc cụ thể><br>- Giao tiếp với khách hàng / Báo cáo định kỳ<br>- Giám sát các nhà cung cấp<br>- Kiểm soát chất lượng / khắc phục sự cố của việc vận hành thường xuyên<br>- Quản lý hoạt động bằng các phần mềm nội bộ<br>- Quản lý chung các thành viên<br>- Chuẩn bị tài liệu báo cáo và tài liệu hướng dẫn.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n<Kỹ năng / kinh nghiệm cần thiết><br>- Người có kinh nghiệm làm kỹ sư phát triển hệ thống<br>- Người có thể trả lời nhanh các câu hỏi<br>- Người có thể giao tiếp một cách tích cực (có thể chủ động đề xuất các cải tiến, v.v.)\nƯu tiên<br>- Người có kinh nghiệm giám sát vận hành công việc<br>- Người đã có kinh nghiệm làm quản lý", "job_salary": "\n70 triệu - 140 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-tu-van-linh-vuc-cong-nghe-thong-tin/2190996?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nKỸ SƯ DỮ LIỆU\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo.\n[Nội dung công việc cụ thể]<br>- Thiết kế và xây dựng đường ống dữ liệu<br>- Khai thác / báo cáo / vận hành dữ liệu<br>- Công việc trực quan hóa và làm sạch dữ liệu<br>- Thiết kế và vận hành giám sát dịch vụ<br>- Phát triển các công cụ phân tích và các ứng dụng khác.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKỹ năng / kinh nghiệm cần thiết<br>- Có hơn 3 năm kinh nghiệm phát triển hệ thống<br>- Có kinh nghiệm về C ++, Python, Scala là một điểm cộng<br>- Có kinh nghiệm thao tác SQL<br>- Người có hứng thú với công việc phân tích dữ liệu.\nƯu tiên<br>- Ứng viên có hơn 2 năm kinh nghiệm thiết kế hệ thống cơ bản<br>- Ứng viên có kinh nghiệm sử dụng DWH (GCP BigQuery, Redshift, v.v.)<br>- Ứng viên có kinh nghiệm sử dụng các công cụ phân tích tiếp thị đám mây công cộng như AWS, GCP và Azure<br>- Ứng viên có kinh nghiệm sử dụng công cụ kiểu như là BI<br>- Ứng viên có kinh nghiệm hỗ trợ khách hàng <br>- Ứng viên muốn tự tạo dữ liệu phân tích của riêng mình ngay từ đầu.", "job_salary": "\n88 triệu - 210 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-du-lieu/2198241?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nQUẢN LÝ DỰ ÁN\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo\nNội dung công việc cụ thể<br>- Tham khảo nhu cầu của khách hàng , đưa ra đề xuất và cách giải quyết (lập kế hoạch hệ thống, cấu hình hệ thống, lựa chọn công nghệ ứng dụng)<br>- Lập bảng dự toán, bảng tính giờ công, v.v.<br>- Khởi động dự án, thành lập nhóm, quản lý ngân sách, v.v.<br>- Đàm phán cả trong và ngoài công ty.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKỹ năng / kinh nghiệm cần thiết<br>■ [Yêu cầu bắt buộc] * Một trong những kinh nghiệm sau<br>- Có kinh nghiệm làm việc PM / PL (không quan trọng bao nhiêu năm)<br>- Có thể lập bảng dự toán, bảng tính giờ công, v.v. v.v. (PM)<br>- Có kinh nghiệm thực tế thiết kế cơ bản và xác định các điều kiện giai đoạn đầu của dự án<br>- Có năng lực đàm phán cả trong và ngoài công ty\nƯu tiên<br>- Người có kinh nghiệm phát triển và kiến ​​thức trong lĩnh vực công nghệ tiên tiến<br>- Người có khả năng đọc hiểu tiếng Anh<br>- Người nắm được công nghệ PM<br>- Người có thể bắt kịp công nghệ theo thời đại.", "job_salary": "\nTrên 80 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/quan-ly-du-an/2192948?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nFullstack Developer - Cầu Giấy - Hà Nội\n", "job_description": "\nMô tả công việc\n\n- Tham gia vào các dự án phát triển web của công ty;<br>- Backend: Nodejs , PHP hoặc Python;<br>- Frontend: Vue.js, React.js hoặc Angular;<br>* Địa điểm làm việc: Cầu giấy, Hà Nội;<br>* Thời gian làm việc: 8h30 - 17h30; Thứ 2 đến thứ 6.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối nghiệp chuyên ngành liên quan;<br>- Tối thiểu 1 năm kinh nghiệm, có thể thương lượng mức lương hợp lí với những bạn Senior;<br>- Có thể giao tiếp cơ bản bằng Tiếng Anh hoặc Tiếng Nhật.", "job_salary": "\n1,600 USD\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/fullstack-developer-cau-giay-ha-noi/1895417?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nKỸ SƯ PHÁT TRIỂN WEB / QUẢN LÝ DỰ ÁN\n", "job_description": "\nMô tả công việc\n\nLàm việc tại Trụ sở chính của công ty tại Yokohama, hoặc trung tâm Phát triển Yokohama, hoặc Văn phòng tại Tokyo.\nLắng nghe ý kiến khách hàng và thực hiện các công việc sau<br>- Quản lý hệ thống - các công việc liên quan CNTT (Chiến lược CNTT)<br>- Lập kế hoạch hệ thống<br>- Giám sát nhà cung cấp<br>- Hỗ trợ kỹ thuật cho các team cùng phát triển, v.v.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\nKỹ năng / kinh nghiệm cần thiết<br><Không bắt buộc phải có kinh nghiệm tư vấn trong lĩnh vực IT><br>- Trình độ văn hóa không bắt buộc<br>- Những người có hơn 3 năm kinh nghiệm trong phát triển hệ thống web<br>- Kinh nghiệm quản lý dự án với khoảng 10 người\n- Những người có kinh nghiệm phát triển sau<br><Môi trường phát triển / công nghệ ứng dụng KW><br>Front End: React, Typescript, Node.js, html, Javascript, CSS<br>Back End: Java, PHP, Ruby, Python, GO, Rust, Haskell<br>Cloud: AWS, GCP, Azure<br>Sử dụng công cụ hỗ trợ: Github, Slack, Backlog, Box, JIRA, v.v.\nƯu tiên<br>- Những người muốn tiếp cận với công nghệ mới nhất<br>- Những người thông thạo tiếng Anh (vì có nhiều sách kỹ thuật bằng tiếng Anh)<br>- Những người xuất thân từ các công ty tư vấn chiến lược<br>- Những người có kinh nghiệm lập kế hoạch kinh doanh và tiếp thị.", "job_salary": "\nTrên 90 triệu\n", "job_location": "Unknown nodata", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phat-trien-web-quan-ly-du-an/2190995?source=site", "job_company": "CareerLink Asia", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nGame Operator - District 1\n", "job_description": "\nMô tả công việc\n\n- Thiết kế tính năng trong Game, duy trì và vận hành sự phát triển của Game.<br>- Theo dõi chỉ số phát triển của Game và xây dựng chiến lược nâng cao chất lượng cho người chơi.<br>- Phát triển ý tưởng Game theo kế hoạch, thiết kế event trong Game, tăng doanh thu dự án.<br>- Phân tích KPI<br>- Nắm bắt Mechanic<br>- Thiết kế Mechanic<br>- Thiết kế tính năng<br>- Thiết kế event<br>- Giao tiếp giữa các bộ phận<br>- Địa điểm: Quận 1<br>- Thời gian: 8:00AM - 05:00PM thứ 2 đến t6.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tối thiểu kinh nghiệm 2 năm vận hành Game.\n- Có kiến thức tổng quan về thị trường Game nói chung cũng như nắm bắt tốt nhu cầu và nguyện vọng của người chơi Game.\n- Có khả năng giao tiếp và trình bày tốt.\n- Có khả năng tổ chức công việc, giải quyết vấn đề nhạy bén để tìm ra các giải pháp tối ưu đảm bảo deadline với thời gian hạn chế.\n- Có khả năng thích nghi nhanh chóng với nghiệp vụ.", "job_salary": "\n10 triệu - 15 triệu\n", "job_location": "Quận 1,\n Hồ Chí Minh", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/game-operator-district-1/1850415?source=site", "job_company": "CareerLink's Client", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nKỹ Sư Phần Mềm Developer Odoo (Ưu tiên biết React)\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và phát triển phần mềm theo yêu cầu của doanh nghiệp.\n- Phối hợp với các công ty phần mềm đối tác để phát triển và chỉnh sửa phần mềm. Các hệ thống như phần mềm website bán hàng, hệ thống quản lý bán hàng DMS, cập nhật hệ thống BI (looker), hệ thống quản lý nhân sự/sản xuất (nền tảng Odoo).\n- Hỗ trợ kỹ thuật và bảo trì phần mềm sau khi triển khai.\n- Vận hành và quản lý các hệ thống server của doanh nghiệp.\n- Đảm bảo tính ổn định các hệ thống phần mềm, phần cứng (có thể phối hợp với các công ty dịch vụ đối tác).\n- Thực hiện vai trò BA, làm việc với các bộ phận để lấy đề bài từ đó phân tích và thiết kế các chức năng cho phù hợp với nền tảng Odoo\n- Đóng góp ý tưởng để cải tiến các quy trình và công nghệ hiện có.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Công nghệ Thông tin, Khoa học Máy tính, Kỹ thuật Máy tính.\n- Kinh nghiệm từ 4-5 năm trong lĩnh vực phát triển phần mềm\n- Thành thạo một hoặc nhiều ngôn ngữ lập trình: Python, JavaScript.\n- Kinh nghiệm làm việc với các nền tảng: Odoo, React\n- Kinh nghiệm làm việc với cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB, etc.\n- Kỹ năng phân tích và giải quyết sự cố kỹ thuật.\n- Kinh nghiệm làm việc với hệ điều hành server: Linux, Windows Server, etc.\n- Kỹ năng giải quyết vấn đề và tư duy logic tốt.\n- Khả năng làm việc độc lập và theo nhóm.\n- Kỹ năng giao tiếp tốt, có khả năng làm việc với đối tác và khách hàng.\n- Khả năng đọc hiểu, nghiên cứu tài liệu bằng tiếng anh tốt.\n- Kỹ năng viết tài liệu phân tích thiết kế hệ thống.\n- Có kinh nghiệm viết API để kết nối giữa các hệ thống.\n- Sử dụng git thành thạo.\n* Ưu Tiên:\n- Kinh nghiệm 3-4 năm với nền tảng Odoo\n- Kinh nghiệm làm việc trong môi trường Agile/Scrum", "job_salary": "\n20 triệu - 28 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phan-mem-developer-odoo-uu-tien-biet-react/2946398?source=site", "job_company": "Công Ty Cổ Phần Anvy", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nKỹ Sư Phần Mềm Developer React Mobile (Ưu tiên biết Odoo)\n", "job_description": "\nMô tả công việc\n\n- Xây dựng và phát triển phần mềm theo yêu cầu của doanh nghiệp.\n- Phối hợp với các công ty phần mềm đối tác để phát triển và chỉnh sửa phần mềm. Các hệ thống như phần mềm, website bán hàng, hệ thống quản lý bán hàng DMS, cập nhật hệ thống BI (looker), hệ thống quản lý nhân sự/sản xuất ( nền tảng Odoo).\n- Hỗ trợ kỹ thuật và bảo trì phần mềm sau khi triển khai.\n- Vận hành và quản lý các hệ thống server của doanh nghiệp.\n- Đảm bảo tính ổn định các hệ thống phần mềm, phần cứng (có thể phối hợp với các công ty dịch vụ đối tác).\n- Thực hiện vai trò BA, làm việc với các bộ phận để lấy đề bài từ đó phân tích và thiết kế các chức năng của hệ thống.\n- Đóng góp ý tưởng để cải tiến các quy trình và công nghệ hiện có.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Tốt nghiệp đại học chuyên ngành Công nghệ Thông tin, Khoa học Máy tính, Kỹ thuật Máy tính.\n- Kinh nghiệm từ 4-5 năm trong lĩnh vực phát triển phần mềm\n- Thành thạo một hoặc nhiều ngôn ngữ lập trình: Python, JavaScript\n- Kinh nghiệm làm việc với các nền tảng: React Mobile, React js, Odoo\n- Kinh nghiệm làm việc với CSS, SCSS, LESS, HTML\n- Kinh nghiệm làm việc với cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB, etc.\n- Kỹ năng phân tích và giải quyết sự cố kỹ thuật.\n- Kinh nghiệm làm việc với hệ điều hành server: Linux, Windows Server, etc.\n- Kỹ năng giải quyết vấn đề và tư duy logic tốt.\n- Khả năng làm việc độc lập và theo nhóm.\n- Kỹ năng giao tiếp tốt, có khả năng làm việc với đối tác và khách hàng.\n- Khả năng đọc hiểu, nghiên cứu tài liệu bằng tiếng anh tốt.\n- Kỹ năng viết tài liệu phân tích thiết kế hệ thống.\n- Có kinh nghiệm viết API để kết nối giữa các hệ thống.\n- Sử dụng git thành thạo\n* Ưu Tiên:\n- Kinh nghiệm 2-3 năm với nền tảng React Mobile\n- Kinh nghiệm làm việc trong môi trường Agile/Scrum.", "job_salary": "\n20 triệu - 28 triệu\n", "job_location": "Quận Cầu Giấy,\n Hà Nội", "job_yoe": "\n2 - 5 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-su-phan-mem-developer-react-mobile-uu-tien-biet-odoo/2946395?source=site", "job_company": "Công Ty Cổ Phần Anvy", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nIndustrial Engineer\n", "job_description": "\nMô tả công việc\n\n- Standard Working time setup, UPH/DL HC/machine resource assessment.\n- Routing, ECN, SAP standard cost maintenance.\n- Productivity promotion, activities deployment & follow up.\n- Standard usage of non-BOM material assessment loss rate gap analysis, improvement follow up.\n- Standard usage of tooling/fixture assessment & setup.\n- DL Production efficiency assessment/gap analysis/improvement follow up.\n- Production line layout plan/construction progress management/space productivity improvement\n- Training & certification management for DL operation.\n- Plant space Utilities cost allocation maintenance & follow up.\n- .Idle machine management.\n- 5S/Discipline/CIP activities deploy & promotion.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Bachelor or Engineer degree and English above 500 for TOEIC.\n- Have 1-2 exp in the same position, Fresh with good knowledge can be consider.\n- Senior or manager position English must be good, Chinese is in plus", "job_salary": "\nThương lượng\n", "job_location": "Quận Hải An,\n Hải Phòng", "job_yoe": "\n1 - 2 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/industrial-engineer/2946489?source=site", "job_company": "UNIVERSAL SCIENTIFIC INDUSTRIAL VIETNAM COMPANY LIMITED", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nNhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Hoàng Mai - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.<br> - Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.<br> - Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...<br> - Hỗ trợ nhân viên bán hàng về kỹ thuật.<br>* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).<br>* FPT Shop: <br>- 495A Trương Định (Ngã tư Tân Mai ), Tổ 6, P. Tân Mai, Q. Hoàng Mai, TP. Hà Nội<br>- Số 1 Vĩnh Hưng (Ngã 3 Vĩnh Hưng-Lĩnh Nam), P. Vĩnh Hưng, Q. Hoàng Mai, TP. Hà Nội<br>- TT6 Dãy M3, Ô số 01, Khu Nhà Ở Bắc Linh Đàm (Cổng làng Đại Từ), P. Đại Kim, Q. Hoàng Mai, TP Hà Nội<br>- Ngã Tư Cầu Định Công (Đầu cầu Định Công), Số 214 - 216, P. Định Công, Q. Hoàng Mai, TP. Hà Nội<br>* QUYỀN LỢI<br> - Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.<br> - Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.<br> - Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.<br> - Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.<br> - Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.<br> - Khám sức khỏe định kỳ hàng năm.<br> - Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...<br> - Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27<br> - Tốt nghiệp THPT trở lên.<br> - Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.<br> - Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.<br> - Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.<br> - Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n8 triệu - 15 triệu\n", "job_location": "Quận Hoàng Mai,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/nhan-vien-ho-tro-ky-thuat-dtdd-laptop-hoang-mai-ha-noi/2946556?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
{"job_title": "\nKỹ Thuật Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Hoàng Mai - Hà Nội]\n", "job_description": "\nMô tả công việc\n\n- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.\n- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.\n- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...\n- Hỗ trợ nhân viên bán hàng về kỹ thuật.\n* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).\n* FPT Shop:\n- 495A Trương Định (Ngã tư Tân Mai ), Tổ 6, P. Tân Mai, Q. Hoàng Mai, TP. Hà Nội\n- Số 1 Vĩnh Hưng (Ngã 3 Vĩnh Hưng-Lĩnh Nam), P. Vĩnh Hưng, Q. Hoàng Mai, TP. Hà Nội\n- TT6 Dãy M3, Ô số 01, Khu Nhà Ở Bắc Linh Đàm (Cổng làng Đại Từ), P. Đại Kim, Q. Hoàng Mai, TP Hà Nội\n- Ngã Tư Cầu Định Công (Đầu cầu Định Công), Số 214 - 216, P. Định Công, Q. Hoàng Mai, TP. Hà Nội\n* QUYỀN LỢI\n- Làm việc tại công ty hàng đầu Việt Nam, lộ trình thăng tiến rõ ràng, luôn không ngừng phát triển cùng với sự lớn mạnh không ngừng của công ty.\n- Lương tháng 13 và thưởng theo hiệu quả KPI hàng quý và cuối năm.\n- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc.\n- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện.\n- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.\n- Khám sức khỏe định kỳ hàng năm.\n- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể...\n- Điều chỉnh lương hàng năm theo kết quả đánh giá năng lực.\n\n\n\nKinh nghiệm / Kỹ năng chi tiết\n\n- Nam tuổi từ 18 – 27\n- Tốt nghiệp THPT trở lên.\n- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.\n- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.\n- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.\n- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện", "job_salary": "\n7 triệu - 10 triệu\n", "job_location": "Quận Hoàng Mai,\n Hà Nội", "job_yoe": "\n0 - 1 năm kinh nghiệm\n", "job_schedule": "nodata", "job_link": "https://www.careerlink.vn/tim-viec-lam/ky-thuat-vien-ho-tro-ky-thuat-dtdd-laptop-hoang-mai-ha-noi/2946553?source=site", "job_company": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT", "job_expire_date": "\nHết hạn trong:\n\n10\nNgày tới\n"},
