[
{"job_title": "User Researcher (UI UX)", "job_description": "Mô tả công việc:\n*According to Decree No.13/2023/ND-CP on protecting personal data (“PDP”), Home Credit Vietnam would apply \"Personal Data Processing Agreement\" with all candidates to ensure compliance with the decree.\nBy submitting this application to Home Credit Vietnam Finance Company Limited through LinkedIn, you agree to allow Home Credit to proceed your provided information in accordance with Personal Data Processing Agreement that you have read, fully understood and agreed to the entire content at link https://career.homecredit.vn/vn/article/id/217.\n\nKEY RESPONSIBILITIES\n• Independently plan, design, execute, analyse and report user qualitative research and communicate those results with stakeholder to guide the direction of digital Home Credit products\n• Facilitate user In-Depth Interview or focus group discussion to deep dive in understandings user target audience\n• Identify potential problematic touchpoints according to user target audience\n• Closely work with Online Data Analyst to continuously improve users' measurement tools to effectively collect and monitor user feedbacks at each defined touchpoint.\n• Propose and take lead in enhancement activities, focusing on Online activities and other related process improvement, culture building\n\nYêu cầu công việc:\nREQUIREMENTS\n• Education: Bachelor’s Degree in Psychology, Human Computer Interaction or equivalent; required.\n• At least 3-4 years experiences in qualitative research/UX research or similar role\n• Good project execution and time management\n• Ability to communicate research results to cross functional stakeholders with data storytelling presentation\n• Fluent in English: able to communicate effectively in a multi-national environment", "job_salary": "Thương lượng", "job_location": "Phu Nu Building, 20 Nguyen Dang Giai, Thao Dien Ward, District 2, HCMC ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/user-researcher-ui-ux-1823588-jv?source=searchResults&searchType=2&placement=1823588&sortBy=date", "job_company": "Home Credit Vietnam - Explore Your Dream Team", "job_expire_date": "Hết hạn trong 6 ngày"},
{"job_title": "[HN/HP] Chuyên viên Vận hành Phần mềm", "job_description": "Mô tả công việc:\n• Chịu trách nhiệm vận hành hệ thống ứng dụng Sale & AfterSale cho Vinfast, đảm bảo ứng dụng hoạt động liên tục (24/7)\n• Tiếp nhận bàn giao, triển khai, cài đặt, cấu hình các phần mềm ứng dụng từ đội ngũ phát triển/nhà cung cấp\n• Đào tạo người dùng cuối về cách sử dụng các ứng dụng phần mềm\n• Hỗ trợ cấp xử lý Level 1\n• Giám sát hệ thống, xử lý lỗi, xử lý sự cố phát sinh liên quan đến ứng đảm bảo SLA theo quy định\n• Hỗ trợ xây dựng các tài liệu chi tiết phục vụ cho công tác Vận hành ứng dụng\n• Thực hiện phân tích và gửi lỗi cho đội phát triển/nhà cung cấp, phối hợp với đội phát triển/nhà cung cấp kiểm tra và nghiệm thu các CR hoặc bản vá lỗi\n• Phối hợp với các phòng/ban phân tích yêu cầu và đưa ra giải pháp nghiệp vụ liên quan trong quá trình vận hành\n• Thực hiện nhiệm vụ khác theo phân công của quản lý\n\nYêu cầu công việc:\n• Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin\n• Tối thiểu 03 năm kinh nghiệm trong việc vận hành hệ thống ứng dụng phần mềm\n• Kinh nghiệm làm việc với các cơ sở dữ liệu phổ biến như SQL Server, My SQL\n• Kinh nghiệm sử dụng và vận hành các ứng dụng: SAP, Microsoft Dynamics CRM, Salesforce… (ưu tiên)\n• Kinh nghiệm làm việc với các hệ thống như: Jira, Manage Engine, Azure DevOps, …\n• Có khả năng suy luận, tư duy logic về phân tích log, phân tích hệ thống, kỹ năng giải quyết vấn đề\n• Có khả năng giao tiếp, làm việc nhóm, làm việc độc lập tốt\n• Cẩn thận, tiếp thu nhanh các giải pháp công nghệ mới và vận dụng vào trong công việc\n• Có trách nhiệm trong công việc, xử lý vấn đề tới cùng\n• Đọc và hiểu tốt các tài liệu bằng tiếng anh, giao tiếp cơ bản\n• Ưu tiên ứng viên có thể bắt đầu ngay", "job_salary": "Thương lượng", "job_location": "Symphony Building, Chu Huy Man Street, Hanoi, Vietnam ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/hnhp-chuyen-vien-van-hanh-phan-mem-1825023-jv?source=searchResults&searchType=2&placement=1825023&sortBy=date", "job_company": "VINFAST TRADING AND PRODUCTION JSC", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "ODOO Developer", "job_description": "Mô tả công việc:\n- Develop, test and maintain, software applications using Python/Odoo\n- Collaborate with cross-functional teams to setup, design and implement new features.\n- Ensure the performance, quality, and responsiveness of applications.\n- Identify and fix bugs, and improve application performance.\n- Implement and manage security measures to protect infrastructure and applications.\n- Stay up-to-date with emerging trends and technologies in software development.\n- Responsible for reporting work to management (Leader, PO).\n\nYêu cầu công việc:\n- At least 2,3 years of experience in Odoo, Python, Javascript.\n- Basic knowledge of the Odoo framework (mandatory)\n- Integration of third-party applications\n- Strong experience with PostgreSQL database management.\n- Knowledge of web technologies (HTML, CSS, XML, etc.).\n- Familiarity with Linux/Unix systems.\n- Familiarity with Agile methodologies\n- Proficient in reading and understanding English documents.\n- Strong problem-solving and troubleshooting skills.\n- Excellent communication and teamwork abilities.\n Preferred Skills:\n- Knowledge of ERP systems and business processes (>200 User).\n\n\n Our benefit:\n- Salary: competitive\n- Benefit: 12 paid leaves, Social Insurance, Happy hour, Team building\n- Bonus: Birthday, holidays, Training support, Referrals Bonus, Signing Bonus, Invention bonus, completing project bonus, Seniority bonus, Bonus for improving skills courses.\n Location and time:\n- From Monday to Friday, 08h50 - 18h00; Break 12h00 - 13h00\n- 2nd Floor, Victory House Tower, 19- 23 Dinh Bo Linh Street, Ward 24, Binh Thanh District, Ho Chi Minh City\n\n\n\n", "job_salary": "$ 500-1,200 /tháng", "job_location": "Victory House Tower, 19- 23 Dinh Bo Linh Street, Ward 24, Binh  Thanh District, Ho Chi Minh City ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/odoo-developer--1816958-jv?source=searchResults&searchType=2&placement=1816958&sortBy=date", "job_company": "LF Global Tech", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Performance & Stability Engineer (Software) - Salary Up To 2500$ - Hybrid Working - Relocation Bonus", "job_description": "Mô tả công việc:\nLG Electronics Development Vietnam (LGEDV) Company focuses on smart & eco-friendly automotive components. The VC Company produces high-quality & state-of-the-art in-car infotainment systems that deliver both information and entertainment on the go for many of the world‘s biggest automobile brands.\n\nWe, LG Electronics Development Vietnam (LGEDV), conduct core R&D activities, and various product reliability tests to support our vehicle component business.\n\n\nAs Performance & Stability Engineer of LGEDV Da Nang/Hanoi Office, you will:\n• Define Key Performance Indicators and statistics to monitor the performances of projects in terms of performance & stability specification/requirement documents, i.e. booting time, memory usage, .etc.\n• Be responsible to lead the performance improvement to achieve customer requirements.\n• To handle performance and stability issues by providing root cause analysis, proposing technical alternatives for resolving project issues, and collaborating with related SW engineers for implementation.\n• Act as a single point of contact for the project, discuss and review, any technical performance/stability requirement or topic related to the delivery of products to customers.\n• Ensure that projects are delivered on time, with the required quality standards within agreed performance & stability specifications\n\nYêu cầu công việc:\nGeneral requirements:\nCompetencies:\n• Excellent written and verbal communication skills in English\n• High responsibility and good team-work\n• An analytical mind with a problem-solving attitude\nQualifications:\n• B.S in Mechatronic Engineering, Automotive Engineering, Computing Engineering, Information Technology, Computer Science or related major\n• Familiar with configuration management tools (like Git, and Gerrit)\n• Advanced programming skill (C++ or Java)\n• Basic scripting skills (Shell, Python)\n• Understanding of CPU scheduling & memory management\n• Understanding of build system (Yocto) and real-time OS (Linux or QNX)\n• Experience of board support package (BSP) layer (firmware, device drivers)\n• Experience of Audio-Video-Navigation (AVN) systems or Telematics system is a plus\n\n\nPreferred Qualifications:\n• Over 2 years of hands-on experience in Linux embedded system\n• Has experience in leading performance & stability in any platforms/projects", "job_salary": "$ 800-2,500 /tháng", "job_location": "32F & 34F, Keangnam Landmark 72 Tower, Pham Hung, Nam Tu Liem, Hanoi ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/performance-stability-engineer-software-salary-up-to-2500-hybrid-working-relocation-bonus--1826482-jv?source=searchResults&searchType=2&placement=1826482&sortBy=date", "job_company": "LG Electronics R&D Vietnam", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "[HN/HP] PLM Maintenance Senior", "job_description": "Mô tả công việc:\nReporting to the IT Operation Manager, the PLM maintenance senior will work closely in a team to efficiently maintain PLM system, provide level 3 support and coordinate with suppliers in the event of an incident.\nTherefore, the successful candidate will require a working knowledge in IT system administration support and a demonstrated experience of PLM systems.\nThe initial focus is ensuring system uptime and delivering excellent services to business users.\nThis highly technical hands-on position requires the candidate to work in a team and as an individual, contributing to all aspects of system landscape to succeed in the role.\n\n\nRESPONSIBILITIES:\n- System Maintenance: Monitor System Services, and ensure that system errors are encountered and solved before affecting business activities\n- User Support: Provide Level 3 Support for PLM\n- Incident Analysis: Understand and define the Impact and Severity of the issue and determine the best course of action and appropriate incident escalation.\n- Enhancements/Automation: Research and implement improvements to optimize system performance and when there are changes in processes and requirements from product development\n- Deployment Tasks: Validate and deploy completed development packages from the Development team\n- Training/Documentation: Perform System testing for Release Note\nCreate/maintain technical documentation on how to use new developments/enhancements, etc. Training will also need to be provided to PLM Operations Team\n- Software upgrades/Patching/Security deployment: Upgrade software versions and identify requirements and dependencies for software version upgrades.\n- System Implementation: Support PLM development team to roll out new PLM applications/implementations: Hardware preparation, software installation and configuration\n- Data Maintenance: Work with business to analyze potential data discrepancies/migrations, and work on developing tools/features that can support the business with better data maintenance moving forward\n- Project Work: Assist and coordinate various ongoing projects to ensure delivery is achieved on time: Perform System configuration, support hardware installation and business education.\n- Cross-functional interactions: Work with key internal and third-party contacts in other IT focus areas to work on cross-functional projects.\n\nYêu cầu công việc:\n1) Education/Professional knowledge:\n• Bachelor’s Degree in Information Technology field\n• Bachelor’s Degree in Engineering\n\n\n2) Skill, Experience:\n• At least 5 years of Experience in Information Technology\n• Experience in server/application administration and support.\nPrefer competency:\n• Engineering software (CAD/CAE/HPC) experience is beneficial\n• Ability to understand new technology.\n• 2-3 years working with Java web Frameworks/Technologies\n• Good in batch script/shell & Database\n• Understanding network topologies\n• Proficient in English, written and verbal\n• Strong analytical and problem-solving skills\n• Understanding of basic manufacturing processes (automotive preferred but not essential).\n• Three or more years of experience in technical analysis and design\n• Proven ability to coordinate cross-functional teams.\n• Highly motivated, self-starter, and active learner with strong interpersonal, communication, written and oral skills.", "job_salary": "Thương lượng", "job_location": "Symphony Building, Chu Huy Man Street, Hanoi, Vietnam ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/hnhp-plm-maintenance-senior-1824399-jv?source=searchResults&searchType=2&placement=1824399&sortBy=date", "job_company": "VINFAST TRADING AND PRODUCTION JSC", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Cyber Security Feature Test (Hybrid Working + Salary Up to $2,500 + Relocation Bonus)", "job_description": "Mô tả công việc:\nAs a Cyber Security Feature Test of LGEDV Da Nang Office, you will:\n- Deep research security features in the automotive domain such as Secure Boot, Firewall, cryptography, Network Security, Bluetooth Security, Wi-Fi Security…\n- Develop script, application, or tool to perform security tests.\n- Create negative security test cases to perform on automotive products\n- Responsible for cyber security test cases validation and issue tracking & follow-up.\n- Comply with LGE engineering processes and methodologies.\n\n\nExpected results.\n- Can design the Test Case for the Cyber Security Feature.\n- Execute the designed Test Case using a real device/simulator.\n- Self-assign tasks and fully be responsible for the quality/quantity of delivered results\n- Ensure software development on time and ensure product quality\n- Handle technical problems, and report progress, and work results to management levels.\n\nYêu cầu công việc:\nJob Qualification:\n- Bachelor’s degree in information technology (Computer Science, Computer Engineering, Electrical Engineering,\n- Telecommunication Engineering, Mathematics, Mechanics, and Informatics or equivalent)\n- 1+ years’ experience in software programming language C/C++\n- Good knowledge of OOP and Design Patterns (MVC, Observer, Strategy, etc.)\n- Knowing Sofware Development Life Cycle (SDLC)\n- Knowing Networking Model OSI\n- Knowing about Design & Execute the Testcase\n- Knowing Hardware Diagram, PCB Circuit\n- Having ISTQB Certificate is a plus.\n- Having experience in Agile projects, V-model software development\n- Having experience in developing at UML and using at least one of the source code management tools such as GIT\n- Can use English at work.\n\n\nWHAT WE CAN OFFER:\n- Hybrid Working\n- Attractive and competitive salary package (negotiable upon the interview);\n- RELOCATION PACKAGE UP TO 20,000,000 VND for candidates willing to relocate to DN from HN / HCMC / Hue / Quy Nhon;\n- 13th-month salary + incentive bonus ( total remuneration package: UP TO 16-MONTH SALARY);\n- Annual salary review;\n- Monthly transportation allowance\n- Support for lunch and other allowances (Coding Expert, Technical leader, phone...)\n- Paid 100% of insurance social\n- Premium health care & accident insurance;\n- Support fee to get TOEIC & Technical certifications;\n- On-site & training opportunities in Korea, the US, UK, France, etc.;\n- Company trips, sporty clubs (Zumba, football, ping-pong, badminton,...);\n- Monthly budget for team building activities, etc.\n- 12 days of annual leave & 7 additional days of company holidays;\n- 5 working days/ week: Mon – Fri with flexible working time;", "job_salary": "$ 800-2,500 /tháng", "job_location": "The 3rd Floor, Vinh Trung Plaza, 255 Hung Vuong, Hai Chau District, Da Nang City ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/cyber-security-feature-test-hybrid-working-salary-up-to-2-500-relocation-bonus--1829176-jv?source=searchResults&searchType=2&placement=1829176&sortBy=date", "job_company": "LG Electronics Development Vietnam Company Limited", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Cán Bộ Quản Trị Ứng Dụng - Ban CNTT", "job_description": "Mô tả công việc:\n***Địa điểm làm việc: Trụ sở chính BIC - Quận Cầu Giấy, Hà Nội\n\n\nMô tả công việc:​\n- Quản trị, theo dõi hệ thống ứng dụng quan trọng, phần mềm hệ thống tại Ban xử lý và trên các hệ thống dự phòng.\n- Quản trị, giám sát và vận hành hệ thống của BIC và các máy chủ khác khi được phân công.\n- Trực tiếp xử lý các sự cố kỹ thuật/hoặc phối hợp với nhà thầu/bộ phận phát triển xử lý lỗi, sự cố (nếu phát sinh) trong quá trình vận hành tại Ban xử lý. Cập nhật thư viện hướng dẫn xử lý lỗi.\n- Thực hiện triển khai, cài đặt ứng dụng, phần mềm hệ thống, quản lý cài đặt chính xác và đầy đủ các tham số trong hệ thống ứng dụng, phần mềm hệ thống (tham số hệ thống, đặc biệt các tham số mới, người sử dụng,...). Thực hiện đào tạo vận hành ứng dụng cho bộ phận ServiceDesk. Hỗ trợ bộ phận ServiceDesk tại Ban xử lý các sự cố, cập nhật hướng dẫn xử lý sự cố.\n- Thực hiện xây dựng kế hoạch và thực hiện: bảo trì, kiểm tra nghiệm thu, dọn dẹp dữ liệu, dọn dẹp log, kiểm tra dự phòng, chuyển đổi dự phòng. Đánh giá định kỳ đối với các ứng dụng, phần mềm hệ thống và các máy chủ được phân công. Phối hợp cập nhật bản vá hệ điều hành, cơ sở dữ liệu\n- Thực hiện các yêu cầu khác theo phân công của Ban Giám đốc\nQuyền lợi:\n- Tổng thu nhập năm từ 200 triệu đến 500 triệu/năm bao gồm: lương vị trí công việc, lương kinh doanh, thưởng quý/năm, thưởng các dịp lễ tết...\n- Hưởng bảo hiểm xã hội theo quy định của Nhà nước, bảo hiểm BIC Care dành riêng cho cán bộ BIC và người thân.\n- Tham gia các hoạt động xã hội, đoàn thể, team building, party… du lịch, nghỉ mát hàng năm.\n.\n\nYêu cầu công việc:\nYêu Cầu Công Việc\n- Tốt nghiệp Đại học trở lên, chuyên ngành Công nghệ thông tin.\n- Có kinh nghiệm Quản trị/Phát triển các hệ thống CNTT từ 02 năm trở - lên\n- Có kinh nghiệm trong lĩnh vực quản trị hệ thống ứng dụng đang sử dụng. Ưu tiên ứng viên có kinh nghiệm trong triển khai, vận hành hệ thống bảo hiểm.\n- Có kinh nghiệm về lưu trữ, khôi phục ứng dụng khi gặp các sự cố và dự phòng hệ thống ứng dụng.\n- Có kinh nghiệm về tối ưu CSDL, ứng dụng để nâng cao năng lực xử lý của hệ thống ứng dụng.\n\n\nHồ sơ dự tuyển gồm:\nMẫu đơn ứng viên của BIC", "job_salary": "Thương lượng", "job_location": "Tầng 11, Tòa nhà 263 Cầu Giấy, Phường Dịch Vọng, Quận Cầu Giấy, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/can-bo-quan-tri-ung-dung-ban-cntt-1817239-jv?source=searchResults&searchType=2&placement=1817239&sortBy=date", "job_company": "Tổng Công Ty Bảo Hiểm BIDV (BIC)", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Software Safety Engineer (Korean - Topik Level 4) - Hybrid Working - Relocation Bonus - Salary Up To 2500$", "job_description": "Mô tả công việc:\nLG Electronics Development Vietnam (LGEDV) Company focuses on smart & eco-friendly automotive components. The VC Company produces high-quality & state of the art in-car infotainment systems that deliver both information and entertainment on-the-go for many of the world‘s biggest automobile brands.\n\nWe, LG Electronics Development Vietnam (LGEDV), conduct core R&D activities, and various product reliability tests to support our vehicle component business.\nAs Software Safety Engineer of LGEDV Da Nang Office, you will be responsible for ensuring that products meet the highest safety standards by developing functional safety work products and requirements related to the automotive domain\n• Ensure functional safety features are defined fully and give clear documents for implementation.\n• Ensure software development on time and ensure product quality\n• Handle technical problems, and report progress, and work results to management levels.\n\nYêu cầu công việc:\nQualifications:\n• Background in IT, Science, Engineering or related fields.\n• TOPIK 4\n• 06+ months of work experience with programming languages such as C, C++.\n• 06+ months of industry experience in embedded software, especially in the automotive domain\n• To be involved in technical discussions with the development team, HQ, and OEMs.\n• Self-research skills.\n\n\nPreferred Qualifications:\n• Good understanding of functional safety software process, especially ISO26262 part-4, 6.\n• Knowledge of Software Architecture and design tools and languages (UML)\n• Experience in functional safety software in the Automotive Domain:\no Safety software architecture specification\no Safety Requirements definition\no Safety Software development\n• Experience in Safety Analysis (FMEA, DFA).\n• Have functional-related certifications\n• Experience in supporting customers/OEMs with functional safety and system safety concepts\n• Experience in functional safety audits\n\n\nWhat we offer:\n• Hybrid Working Environment\n• Attractive and competitive salary package (negotiable upon the interview);\n• RELOCATION PACKAGE UP-TO 20,000,000 VND for candidates willing to relocate to DN from HN / HCMC / Hue / Quy Nhon;\n• 13th-month salary + incentive bonus ( total remuneration package: UP TO 16-MONTH SALARY);\n• Annual salary review;\n• Monthly transportation allowance\n• Support for lunch and other allowances (Coding Expert, Technical leader, phone...)\n• Paid 100% of insurance social\n• Premium health care & accident insurance;\n• Support fee to get TOEIC & Technical certifications;\n• On-site & training opportunities in Korea, US, UK, France, etc.;\n• Company trips, sporty clubs (Zumba, football, ping-pong, badminton,...);\n• Monthly budget for team building activities, etc.\n• 12 days of annual leave & 8 additional days of company holidays;\n• 5 working days/ week: Mon – Fri with flexible working time;", "job_salary": "$ 800-2,500 /tháng", "job_location": "The 3rd Floor, Vinh Trung Plaza, 255 Hung Vuong, Hai Chau District, Da Nang City ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/software-safety-engineer-korean-topik-level-4-hybrid-working-relocation-bonus-salary-up-to-2500--1829185-jv?source=searchResults&searchType=2&placement=1829185&sortBy=date", "job_company": "LG Electronics Development Vietnam Company Limited", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Software Safety Test Engineer (Korean Topik 4) - Hybrid Working - Relocation Bonus - Salary Up To 2500$", "job_description": "Mô tả công việc:\nLG Electronics Development Vietnam (LGEDV) Company focuses on smart & eco-friendly automotive components. The VC Company produces high-quality & state-of-the-art in-car infotainment systems that deliver both information and entertainment on the go for many of the world‘s biggest automobile brands.\n\nWe, LG Electronics Development Vietnam (LGEDV), conduct core R&D activities and various product reliability tests in support of our vehicle component business.\n\n\nAs Safety Test Engineer of LGEDV Da Nang Office, you will be responsible for ensuring that products meet the highest safety standards by verifying safety features in products related to the automotive domain, Ensuring product safety quality\n• Create a test plan\n• Research requirements and related documents for deriving test conditions\n• Create safety functions' Test Case levels:\no Software Testing (SWT)\no System Integration Testing (SysIT)\n• Setup test environment and execute test case\n• Make summary report, log and monitor defects\n• Create automated test cases\n\n\nExpected results.\n• Design FUSA Test Cases\n• Execute FUSA Test Cases\n• Write test result reports\n• Analyze and evaluate test result reports\n\nYêu cầu công việc:\nGeneral requirements:\n• Background in Science or Engineering\n• Experience in at least one programming language( C/C++, Python, assembly...)\n• Experience in Test methodologies, strategies, and design techniques for SW qualification test and System integration test based on ISO26262\n• Good research and problem-solving skills\n• Korean Languages Skills qual to TOPIK 4.\n• To be involved in technical discussions with the development team, HQ, Automotive OEMs …;\n• Knowledge of software development methodology (V-Model, Waterfall, Agile/Scrum).\n\n\nPreferred Qualifications:\n• 1+ years of experience in automotive software development or 2+ years in software development or automated testing.\n• Knowledge about the FuSa Test process\n• Knowledge about ISO26262 : focus on part 4 ~ part 6\n• Knowledge about ASPICE: System and Software engineering process group\n• Knowledge about AUTOSAR Architecture.\n• Use test equipment, measurement devices such as Trace32, CANoe, and other SW based test devices\n• Knowing about hardware is an advantage\n\n\nWhat we offer:\n• Hybrid Working Environment\n• 5 working days/ week: Mon – Fri with flexible working time;\n• Attractive and competitive salary package (negotiable upon the interview);\n• RELOCATION PACKAGE UP TO 20,000,000 VND for candidates willing to relocate to DN from HN / HCMC / Hue / Quy Nhon;\n• 13th-month salary + incentive bonus (total remuneration package: UP TO 16-MONTH SALARY);\n• Annual salary review;\n• Monthly transportation allowance\n• Support for lunch and other allowances (Coding Expert, Technical leader, phone...)\n• Paid 100% of insurance social\n• Premium health care & accident insurance;\n• Support fee to get TOEIC & Technical certifications;\n• On-site & training opportunities in Korea, the US, the UK, France, etc.;\n• Company trips, sporty clubs (Zumba, football, ping-pong, badminton...);\n• Monthly budget for team building activities, etc.\n• 12 days of annual leave & 8 additional days of company holidays;", "job_salary": "$ 800-2,500 /tháng", "job_location": "The 3rd Floor, Vinh Trung Plaza, 255 Hung Vuong, Hai Chau District, Da Nang City ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/software-safety-test-engineer-korean-topik-4-hybrid-working-relocation-bonus-salary-up-to-2500--1829180-jv?source=searchResults&searchType=2&placement=1829180&sortBy=date", "job_company": "LG Electronics R&D Vietnam", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "IT Senior Business Analyst", "job_description": "Mô tả công việc:\nPhân tích, làm rõ yêu cầu nghiệp vụ và đưa ra giải pháp cho các yêu cầu nâng cấp/phát triển mới hệ thống.\nTiếp nhận và quản lý danh sách yêu cầu nâng cấp/phát triển hệ thống từ người dùng nghiệp vụ.\nTrao đổi, làm rõ yêu cầu, kết hợp khảo sát, phân tích các quy trình nghiệp vụ để đề xuất và thống nhất giải pháp cho các yêu cầu đã tiếp nhận\nRà soát, kiểm tra các tài liệu thiết kế, tài liệu hướng dẫn, tài liệu chung của Công ty, đảm bảo đáp ứng đầy đủ, chính xác về yêu cầu nghiệp vụ\nViết/cập nhật các tài liệu URD, FSD. Sign-off tài liệu với các bên liên quan\nQuản lý các tài liệu bản cứng, bản mềm của dự án/yêu cầu phụ trách\nThực hiện chức năng của Project Coordinator:\nTheo dõi và báo cáo tiến độ phát triển hệ thống\nPhối hợp các khâu theo quy trình phát triển phần mềm của công ty\n\n\n\nYêu cầu công việc:\nTốt nghiệp đại học/cao đẳng chuyên ngành Toán tin, Công nghệ thông tin, Khoa học máy tính, Hệ thống thông tin, Tin học kinh tế, Tài chính – ngân hàng,\nBắt buộc có kinh nghiệm về Jira/Agile/Scrum.\nCó từ 4 năm kinh nghiệm phân tích nghiệp vụ.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCó tinh thần làm việc chăm chỉ, quyết tâm cao, có tư duy logic tốt.\nCó kỹ năng quản lý, sắp xếp, tổ chức công việc khoa học, hiểu biết và nắm bắt công nghệ nhanh, tư duy nhạy bén. Có khả năng bao quát, cẩn thận, tỉ mỉ và chu đáo.", "job_salary": "$ 1,300-1,700 /tháng", "job_location": "A201 - BT2B, KĐT Mễ Trì Thượng, P. Mễ Trì, Q. Nam Từ Liêm, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-senior-business-analyst--1813403-jv?source=searchResults&searchType=2&placement=1813403&sortBy=date", "job_company": "Công Ty TNHH Unisofts", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Senior Automation Tester (French Speeking)", "job_description": "Mô tả công việc:\nWhat you will do:\n• Design and develop test automation scripts and automation frameworks\n• Write, run, maintain automation test cases and create test reports\n• Research issues in software through testing\n• Collaborate with Business Analysts and Software Developers to develop solutions\n• Review the testability of the test basis (specifications, requirements, etc.)\n• Perform all levels of testing as applicable to the project\n• Keep updated with the latest industry developments.\n\n\nWhat benefits you will have?\nAt Capgemini Vietnam, in addition to a competitive salary, you have the opportunity to:\n✓ Benefit from merit-based compensation and promotion, determined by your performance, skills and willingness to take on greater responsibility in an international environment.\n✓ Build your knowledge and develop in your career through a wide range of Technology, Industry, Language and Leadership trainings; international experiences and project travels.\n✓ Make important contacts, working with top experts and making the most of Capgemini’s worldwide network. Your coaches and mentors will work with you to help you reach your potential.\n✓ Contribute to a global team that acts with passion, commitment and integrity, following the 7 values of the group: Honesty, Boldness, Trust, Freedom, Team spirit, Modesty, and Fun.\n\nYêu cầu công việc:\nWhat we are looking for:\n• Bachelor's Degree in Computer Science or related degree\n• Good communication in French is a must (at least B1 level)\n• Mathematical aptitude and strong problem-solving skills\n• Solid knowledge of testing life cycle, testing terminologies, testing processes and tools.\n• Team player with experience working with international and multi-functional teams\n• Self-development skills to keep up to date with fast-changing trends\n• Ability to work under high pressure and tight schedule, highly accurate and detail-oriented\n• Demonstrable experience in working with Agile/Scrum setup\n• Knowledge of the business domains: Insurance (Life/Non-life) is a plus\n• Good communication in English is a plus\n• Experience with performance and/or security testing is a plus\n\n\nTechnical Skills\n• Language: Any object-oriented programming language like Java/Python/C#\n• Tools: Maven, GIT, Soap UI/Postman, Appium, Azure DevOps, JIRA, Confluence, Any performance test tool (Jmeter/LoadRunner).\n• Testing Frameworks: BDD framework with Selenium WebDriver, RestAssured API, ReadyAPI, Cucumber/Jbehave, TestNG.\n• CI/CD: Jenkins, TeamCity", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-automation-tester-french-speeking--1830819-jv?source=searchResults&searchType=2&placement=1830819&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Business Finance - CV/CVC Kế Hoạch & Phân Tích Dữ Liệu Kinh Doanh", "job_description": "Mô tả công việc:\n- Phân tích, đánh giá và dự báo tình hình thực hiện kế hoạch kinh doanh bán lẻ và hiệu quả hoạt động kinh doanh bán lẻ theo các chiều (đơn vị/ sản phẩm/phân khúc/ tiểu phân khúc).\n- Tham gia xây dựng và thực hiện các báo cáo quản trị, báo cáo phân tích kinh doanh:\n+ Thực hiện các báo cáo quản trị phân tích hoạt động kinh doanh, các báo cáo phân tích chuyên đề nhằm xác định cơ hội kinh doanh trên cơ sở ứng dụng các phần mềm truy vấn dữ liệu, mô hình phân tích dữ liệu và data mining.\n+ Tham gia xây dựng và nâng cấp các hệ thống, công cụ phục vụ công tác báo cáo và phân tích hoạt động kinh doanh bán lẻ;\n+ Tham gia công tác tổ chức thông tin, dữ liệu bán lẻ nhằm tối ưu hóa việc lưu trữ, phục vụ khai thác thông tin một cách hiệu quả, đồng thời đảm bảo an toàn và bảo mật cho cơ sở dữ liệu; Phối hợp với các Đơn vị trong các công tác làm sạch dữ liệu bán lẻ.\n- Tham gia các chương trình/công tác chuyển đổi số của phân khúc/ngân hàng.\n\nYêu cầu công việc:\n+ Trình độ:\n- Tốt nghiệp hệ chính quy tại các trường đại học có uy tín trong nước: Đại học Ngoại Thương, Đại học Kinh tế quốc dân, Học viện Tài chính, Học viện Ngân hàng, Đại học Kinh tế TP. HCM, Đại học Quốc Gia Hà Nội/ TP. HCM, Đại học RMIT,…. Hoặc các trường đại học danh tiếng nước ngoài;\n- Chuyên ngành: Kinh tế, Tài chính, Ngân hàng, Kế toán - Kiểm toán, Quản trị kinh doanh, Phân tích/Khoa học dữ liệu, Hệ thống thông tin quản lý hoặc tương đương.\n+ Yêu cầu chuyên môn:\n- Hiểu biết về hoạt động kinh doanh, hoạt động bán lẻ trong ngân hàng\n- Thiết kế và xây dựng các báo cáo tự động/Dashboards;\n- Ứng dụng các phần mềm trong xử lý, phân tích dữ liệu (SQL, VBA,…); ưu tiên ứng viên biết ứng dụng ngôn ngữ lập trình cơ bản (Python, R, Java,…);\n- Trình độ ngoại ngữ: Có khả năng nghiên cứu, làm việc bằng tiếng Anh.\n\n\n+ Kỹ năng/yêu cầu khác:\n- Tư duy logic và giải quyết vấn đề;\n- Phân tích, khai thác, tổng hợp thông tin;\n- Giao tiếp và làm việc nhóm.\n\n\nPhòng ban-Khối Phòng KH & QL Tài chính Bán lẻ-Khối bán lẻ\nChỉ tiêu 3\nNơi làm việc TP. Hà Nội\nNgày hết hạn 06/10/2024\nCách thức ứng tuyển\nHướng dẫn quy trình ứng tuyển online xem tại: https://tuyendung.vietinbank.vn/tuyendung/cam-nang-tuyen-dung", "job_salary": "Thương lượng", "job_location": "Trụ sở chính Ngân hàng Công thương Việt Nam số 108 – Trần Hưng Đạo  - Hoàn Kiếm - Hà Nội ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/business-finance-cv-cvc-ke-hoach-phan-tich-du-lieu-kinh-doanh-1823528-jv?source=searchResults&searchType=2&placement=1823528&sortBy=date", "job_company": "Ngân Hàng TMCP Công Thương Việt Nam (VietinBank)", "job_expire_date": "Hết hạn trong 6 ngày"},
{"job_title": "Solution Architect", "job_description": "Mô tả công việc:\nAbout the Role/position\nWe are seeking a motivated Solution Architect to join the Enterprise Strategy and Architecture team on our banking client’s project. As a Solution Architect, you will be responsible for designing and implementing complex and innovative solutions to meet the business needs of our client. You will work closely with technical teams and key stakeholders to architect solutions that are both scalable and sustainable.\n\n\nResponsibilities:\nThese are some of the standard responsibilities that we would expect you to be able to have experience delivering.\n• Design and architect complex solutions delivering an end to end technical outcome that can meet business needs and align with industry best practices\n• Collaborate with technical teams to ensure successful implementation of solutions and ensure the documentation of architectural decisions are compliant and meet regulatory requirements for the domain\n• Drive the technical roadmap according to the project’s technology strategy and architectural patterns, lead the technical direction and provide guidance on technology selection and architecture decisions\n• Conduct technical review sessions with clients and stakeholders and provide technical guidance and advice to the architecture team across the technology lifecycle.\n• Serve as a technical advisor and advocate for best practices in solution design, understanding how these to shape and sequence initiative features.\n• Stay current on industry trends and emerging technologies\n• Work with clients to understand their business requirements and translate them into technical solutions\n• Confirm design artifacts for completion, certifying testability to allow for effective change management of assessments.\n\nYêu cầu công việc:\nSkills & Experience required\n• At least 5 years of experience in solution architecture.\n• You have expert experience and background in technology and development that has led you to becoming a Solution Architect.\n• You are a subject matter expert in technological areas such as Integration Technologies, Web Architecture, AWS and Azure Cloud and Distribution Systems in the banking industry\n• Experience in designing the overall system architecture that aligns with the architectural roadmap and requirements.\n• Experience in communicating and collaborating with stakeholders, including technical teams and business leaders.\n• Experience in understanding the overall system architecture and identifying and mitigating potential risks in it\n• Experience working within a complex and regulated IT environment using subject matter expert knowledge in end-to-end solution architecture design to navigate through various\nscenarios\n• Understanding how to plan and execute the migration of legacy systems to modern architecture.\n• Experience in being able to spot and identify technical debt within existing systems.\n• Experience in aligning technical solutions with long-term business objectives in a strategical manner.\n• Ability to develop roadmaps for business units and influence, triage, prioritize business outcomes.\n• Knowledge of change management principles to enable migration during system transformation.\n• Having experience in areas such as loan origination tailored for business lending, Credit risk assessment and management, leasing / Equipment Finance are highly preferred\n\n\nBenefit\n• Competitive salary, health insurance covered for employee and dependents.\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/solution-architect--1826501-jv?source=searchResults&searchType=2&placement=1826501&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "Salesforce Intern With French Speaking", "job_description": "Mô tả công việc:\nBenefit\n• Competitive salary, health insurance covered for employee and dependents.\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.\n• Good opportunity for landing program through Worldwide.\n\n\nJob Description\nAbout the Role/position\nIn this role, you will be trained in the Salesforce platform from front-end to back-end to become a junior Salesforce developer on a team. You will work within project teams on CRM (Sales Cloud, Service Cloud, etc) and Salesforce development and in close collaboration with our cross-functional teams and international clients.\n\n\nYou need to have a forward-thinking mindset, the ability and the confidence to take on challenges.\n\n\nResponsibilities:\n• Successful the training course as schedule and will be responsible for developing software applications using Salesforce technologies (Apex, APIs, Automation such as Flow, Approval Process, Experience Cloud, Sales Cloud, Service Cloud, etc).\n• Read and understand technical documents design.\n• Implement the application in compliance with established software quality standards of the company and perform unit testing.\n• Suggest technical solutions for bugs.\n• Providing estimated development times.\n• Develop integration solutions with other systems with large data of volume including Synchronization, Asynchronization, Rest/Soap APIs, Platform Event, OData, etc.\n• Managing application configuration and performing minor/major software upgrades.\n• Establish and execute traceable unit and integration tests (automated as to be agreed).\n• Understand and apply industry practices, architectural standards and department policies and procedures relating to work assignments.\n\nYêu cầu công việc:\nMust have Technical Requirements / Qualifications\n• Final year students/new graduates in College/ University with non-IT.\n• Good willingness to learn IT technologies required for work.\n• Good written and verbal skills in French.\n• Nice to have knowledge in insurance, banking and Agile methodology.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/salesforce-intern-with-french-speaking-1822575-jv?source=searchResults&searchType=2&placement=1822575&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Talent Transformation Program Manager (Technical Background Required)", "job_description": "Mô tả công việc:\nIf you would like to apply for this job, please copy and paste the following URL into your browser: https://tiny.pl/d2g1j\nThe direct applications via that link will be prioritized.\n\n\n\n\nPurpose\n\n\nThe gap between internal talent demand & supply is a major challenge for technology sectors worldwide. Bosch Global Software and Technologies Vietnam (BGSW Vietnam) with a mission of becoming Bosch’s software powerhouse and talent hub, we have greater responsibility to meet global talent demands and support the industry.\n \nTowards this initiative, we are looking for passionate, dynamic, result oriented individuals who deeply understand our business, technologies & work force dynamics. You will join and lead a project to define and drive the learning initiatives for internal talents at BGSW Vietnam. A great opportunity for creating the future talents for Bosch!\n\n\nJob Description\n\n\n* Lead the design, development, and implementation of reskilling and upskilling programs for employees in the embedded systems & IT domain.\n* Identify skill gaps and develop targeted training programs to address these gaps, ensuring alignment with current and future business needs.\n* Collaborate with all stakeholders (including department heads, team leaders, Indian Talent Hub team, etc.) to deliver training program smoothly.\n* Communicate effectively with stakeholders to gather feedback, measure program effectiveness, and make necessary adjustments.\n* Act as a main contact point to integrate new Talent platform in BGSW Vietnam.\n* Provide ongoing support and mentorship to employees participating in the training program.\n* Roll-out of Platform (tool) & maintain detailed records of training activities, participant progress, and program outcomes.\n* Other tasks as assigned by managers.\n\n\n\n\n\n\n\nYêu cầu công việc:\n* Bachelor’s degree in Electrical Engineering, Electronics, Computer Science, or a related field.\n* Minimum 6 years experience in related field\n* Excellent communication and presentation skills, with the ability to convey complex technical concepts to a diverse audience.\n* Experience in Embedded or IT software Development\n* Strong project management skills with the ability to handle multiple projects simultaneously.\n* Strong analytical and problem-solving skills.\n* Ability to work collaboratively with cross-functional teams.\n* Experience in working together with a corporate L&D environment is a plus.\n\n", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/talent-transformation-program-manager-technical-background-required--1822161-jv?source=searchResults&searchType=2&placement=1822161&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Guidewire Developer Intern.", "job_description": "Mô tả công việc:\nBenefit\n• Competitive salary, health insurance covered for employee and dependents\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.\n• Good opportunity for landing program through Worldwide.\n\n\nAbout the Role/position\nIn this role, you will be trained in the Salesforce platform from front-end to back-end to become a junior Salesforce developer on a team. You will work within project teams on CRM (Sales Cloud, Service Cloud, etc) and Salesforce development and in close collaboration with our cross-functional teams and international clients.\n\n\nYou need to have a forward-thinking mindset, the ability and the confidence to take on challenges.\n\n\nResponsibilities:\n• Successful the training course as schedule and will be responsible for developing software applications using Salesforce technologies (Apex, APIs, Automation such as Flow, Approval Process, Experience Cloud, Sales Cloud, Service Cloud, etc).\n• Read and understand technical documents design.\n• Implement the application in compliance with established software quality standards of the company and perform unit testing.\n• Suggest technical solutions for bugs.\n• Providing estimated development times.\n• Develop integration solutions with other systems with large data of volume including Synchronization, Asynchronization, Rest/Soap APIs, Platform Event, OData, etc.\n• Managing application configuration and performing minor/major software upgrades.\n• Establish and execute traceable unit and integration tests (automated as to be agreed).\n• Understand and apply industry practices, architectural standards and department policies and procedures relating to work assignments.\n\nYêu cầu công việc:\nMust have Technical Requirements / Qualifications\n• Final year students/new graduates in College/ University, major in Information.\n• Technology/Computer Science or related field\n• Basic knowledge of Java/J2EE or C++.\n• Good willingness to learn new technologies required for work.\n• Good written and verbal skills in English or/and French.\n• Nice to have knowledge in insurance, banking and Agile methodology.", "job_salary": "Thương lượng", "job_location": "Centre Point, Lầu 2, 106 Nguyễn Văn Trỗi, Phường 8, Quận Phú Nhuận ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/guidewire-developer-intern--1830815-jv?source=searchResults&searchType=2&placement=1830815&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "C/C++ Linux Software Engineer", "job_description": "Mô tả công việc:\nFollowing research centers in Korea, USA, Russia, India, etc. LG CTO Vietnam Software Lab (LG CTO VSL) officially operated in Vietnam from July 2022 with the mission of developing next generations of technology and incubating new LG business in the future. You will have the opportunity to work, share and learn with talented engineers at CTO centers in countries around the world and launch strategic-oriented technology products of LG Corporation.\nCurrently, LG CTO VSL focuses on webOS development for smart TVs and signages. With webOS present in more than 129 million smart TV products in homes around the world, LGE is revolutionizing the living room with the new experience beyond TV.\n\n\nAs a Software Engineer in LG CTO VSL, your roles & responsibilities will be as follows:\n\n\n- Develop new features for webOS operating system (https://www.webosose.org/docs/guides/core-topics/architecture/architecture-overview/) components such as Connectivity, Web Engine, Display (LSM), etc.\n- Collaborate with Scrum team members, PO and other headquarter stakeholders to delivery products according to schedule\n\nYêu cầu công việc:\n- Bachelor's degree in computer science or equivalent practical experience\n- Have good knowledge/ experience in C/C++\n- Good working experience in one or more Linux based multi-tasking software development projects\n- Proven knowledge and working experience in all phases of software development cycle for embedded Linux based product development\n- Good communication skill in English, mostly for the technical communication with the collaborating scrum teams\n\n\nWhat we offer:\n- Attractive and competitive salary package (negotiable upon the interview);\n- 13th month salary + incentive bonus (total remuneration package: up to 16-month salary) with annual salary review;\n- Support for lunch & transportation;\n- 5 working days/ week: Mon~Fri with flexible working time and hybrid working;\n- 12 days of annual leave & 8 additional days of company holidays;\n- Premium health & accident insurance;\n- Support fee to get TOEIC & Technical certifications;\n- On-site & training opportunities in Korea, US, UK, France, etc.;\n- Staff trip, sporty clubs;\n- Monthly budget for team building activities, etc.", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Tầng 32 và tầng 36, Keangnam Hanoi Landmark Tower, Lô E6, Khu đô thị mới Cầu Giấy, Phường Mễ Trì, Quận Nam Từ Liêm, Thành phố Hà Nội, Việt Nam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/c-c-plus-plus-linux-software-engineer-1827165-jv?source=searchResults&searchType=2&placement=1827165&sortBy=date", "job_company": "LG Electronics Development Viet Nam Company Limited", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "IT Comtor (Japanese, Bridge Engineer, Project Manager)", "job_description": "Mô tả công việc:\n*** Ứng viên ứng tuyển bằng CVs tiếng Nhật\n\n\nNội dung công việc:\n\n\nCải thiện và vận hành các dự án ứng dụng Web được lên kế hoạch phát triển bởi công ty Nhật Bản.\nNhận yêu cầu và cải thiện, bên cạnh đó là tiếp tục phát triển tất cả tính năng có trong các ứng dụng Web là nội dung công việc chính mà THK Holdings Việt Nam đang đảm nhiệm.\n\n\nMô tả công việc:\n\n\n• Tham gia trực tiếp vào các cuộc họp giữa phía Nhật Bản và Việt Nam, làm công việc về thảo luận, trao đổi và báo cáo các công việc liên quan đến dự án phát triển Web\n• Dịch tất cả các tài liệu công việc của dự án, cũng như là truyền tải yêu cầu công việc dự án cho các thành viên trong team phát triển.\n• Hỗ trợ giao tiếp giữa các nhân viên người Nhật với các thành viên team phát triển người Việt.\n• Quản lý tiến độ công việc dự án, và báo cáo thông tin chi tiết cho phía Nhật Bản.\n\nYêu cầu công việc:\nKỹ năng cần thiết:\n• Năng lực giao tiếp Nhật ngữ từ N2.\n• Có từ 3 năm kinh nghiệm thực tế làm IT Comtor trong mảng phát triển Web tại công ty Nhật Bản.\n• Có khả năng sử dụng thành thạo các phần mềm Microsoft Office, ví dụ như Excel, Word...\n\n\nTại sao bạn sẽ yêu thích làm việc tại đây\nCompany View:\nTHK Holdings Việt Nam - Đưa công nghệ phát triển Web lên tầm cao!\n\n\nTHK Holdings Việt Nam có quy mô nhân sự và quy mô dự án đang được mở rộng với vốn đầu tư 100% từ Headquarter Nhật Bản. Công ty có 2 trụ sở được đặt tại 2 thành phố kinh tế lớn của Việt Nam là Thành Phố Hồ Chí Minh và Hà Nội.\n\n\nTHK Holdings Việt Nam chuyên phát triển, vận hành và bảo trì các phần mềm trang Web, bên cạnh đó là làm mới các tính năng, tối ưu hóa tốc độ để đảm bảo hiệu suất hoạt động mượt mà, an toàn, đáp ứng đầy đủ nhu cầu cho người sử dụng.\n\n\nVision: Tối ưu hóa các tính năng công nghệ, mang lại trải nghiệm tân tiến và thân thiện cho người dùng.\n\n\nMission: Hướng đến vị trí là 1 trong các đơn vị hợp tác đáng tin cậy trong lĩnh vực phát triển Web.\nĐóng vai trò làm cầu nối phát triển dự án giữa nhóm phát triển Nhật-Việt, đảm bảo chất lượng sản phẩm, nâng tầm công nghệ, song song với việc đồng hành cho sự phát triển và thành công của khách hàng.\n\n\nPhúc lợi:\n• Cung cấp trang thiết bị (Được chọn Mac hoặc Windows)\n• Tham gia đầy đủ các loại bảo hiểm theo quy định của Luật Lao Động\n• Chế độ thưởng tháng 13\n• Chế độ tăng lương 1 năm/lần\n• Nghỉ phép có lương 12 ngày/năm, nghỉ lễ, Tết theo lịch của Việt Nam\n• Có cơ hội làm việc và phát triển trong môi trường năng động và công nghệ kỹ thuật tiên tiến.", "job_salary": "Thương lượng", "job_location": "5th floor, Zen Plaza Building, 54-56 Nguyen Trai Street, Ben Thanh Ward, District 1, Ho Chi Minh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-comtor-japanese-bridge-engineer-project-manager-1826079-jv?source=searchResults&searchType=2&placement=1826079&sortBy=date", "job_company": "THK HOLDINGS VIETNAM COMPANY LIMITED", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Java & Azure Developer Intern.", "job_description": "Mô tả công việc:\nBenefit\n• Competitive salary, health insurance covered for employee & dependents\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system\n• Good opportunity for landing program through Worldwide.\n\n\nJob Description\nAbout the Role/position\nIn this role, you will be trained in the Azure cloud and Java to develop microservices and become a junior Azure and Java developer on a team. You will work within project teams on Azure development and Java frameworks and in close collaboration with our cross-functional teams and international clients.\n\n\nYou need to have a forward-thinking mindset, the ability and the confidence to take on challenges.\n\n\nResponsibilities:\n• Successful the training course as schedule and will be responsible for developing software applications and building microservices using Azure (SQL, Function, Logic Apps, Repo, API Management, ARM Templates, Integration Services, Storage, Containers, Liquid Maps, Event Hub, etc) and Java technologies (Java, Spring Boot, Hibernate/JPA , etc)\n• Read and understand technical documents design\n• Implement the application in compliance with established software quality standards of the company and perform unit testing.\n• Suggest technical solution for bug.\n• Providing estimated development times.\n• Develop integration solutions with other systems including Synchronization, Asynchronization, Concurrency patterns in Java and Azure with common integration patterns such as REST/SOAP, Messaging, Streaming, Event-Driven Architecture.\n• Managing application configuration and performing minor/major software upgrades.\n• Establish and execute traceable unit and integration tests (automated as to be agreed).\n• Understand and apply industry practices, architectural standards and department policies and procedures relating to work assignments.\n\nYêu cầu công việc:\nMust have Technical Requirements / Qualifications\n• Final year students/new graduates in College/ University, major in Information.\n• Technology/Computer Science or related field.\n• Have basic knowledge of Java/J2EE or C++.\n• Good willingness to learn new technologies required for work\n• Good written and verbal skills in English or/and French.\n• Nice to have knowledge in insurance, banking and Agile methodology.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/java-azure-developer-intern--1830823-jv?source=searchResults&searchType=2&placement=1830823&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Experienced Salesforce Developer - French", "job_description": "Mô tả công việc:\nOpen to Vietnamese and Expat candidates\nThe candidates will be responsible for developing and maintaining software applications using Salesforce technologies:\n• Expertise in designing, developing, and maintaining large enterprise Salesforce platforms/applications with various integration levels and a combination of all marketing / sales /service clouds needed.\n• Expertise in defining large enterprise software systems and mapping use cases into the desired solution architecture.\n• Communicate with Customer/onsite team to get/clarify the requirements via email/telephone/video conference.\n• Participate in the planning/analysis of business requirements for system changes and enhancements.\n• Provide the guidelines on coding standards to team members, review their code and define deployment process.\n• Recommend solutions in order to improve the quality and performance of projects and help to ensure that the delivery meets customer’s expectations.\n• Write technical and user guide documentations.\n• Ability to conceptualize, design, and execute proof of concept projects. Demonstrate success in the initial POC work to establish integrations from Salesforce to AI/BI applications.\n• Capable of leading a team during the implementation, deployment and run operation.\n\n\n* Opportunities:\n• Having chance to work with international clients and experts.\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents.\n• Gaining clear view of your career path and attractive salary.\n• Receiving training opportunities including many technical seminars and soft skill training courses.\n• Good opportunity for promotion through regular performance review system.\n\n\nBenefits:\n• International and professional working environment, long term and growing career path.\n• Up to 15 annual days leave in a year. After 5 years working will got 1 more day.\n• Work from home policy and allowance\n• Health care (Aon) corporate insurance for employee and dependent. Other insurance follows the labor law\n• Salary review each year base on working performance\n• Training: regular training for employee to develop personal skill, French language training open.\n• Laptop is provided\n• Company trip, teambuilding\n• Tet gift, Christmas gift, children day gift, mid-autumn festival gift, woman day gift.\nRead full Job Descriptions\n\nYêu cầu công việc:\n• Good written and verbal skills in French (mandatory). Excellent communication and collaboration skills.\n• 4-8 years of relevant work experience in consulting and implementing complex Salesforce projects. Integrations from Salesforce to AI/BI applications is a plus.\n• Experience in Apex, Aura/Lightning Web Component, Automation Tools (Flow, Approval Process, etc.), Experience Cloud, Einstein AI, Sales Cloud, Service Cloud, Marketing Cloud, etc. How to apply AI in Salesforce configuration and development.\n• Advanced knowledge of Salesforce consultant, configuration such as permissions, data access controls, reports, dashboards, etc.\n• Expertise in APIs and integrations.\n• Experience working on an Agile development team.\n• Experience in software development and tools/frameworks (Java, Azure, Python, etc.) outside of the Salesforce ecosystem.\n• Good at analyzing & problem solving, teamwork, generates enthusiasm among team members.\n• Experience in insurance projects is an advantage.\n• Experience in branching, merging development and deployment process (CI/CD).\n• Salesforce certificates are an advantage.\n• Leadership skill is a plus.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/experienced-salesforce-developer-french-1822578-jv?source=searchResults&searchType=2&placement=1822578&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "IT Business Analyst (Korean)", "job_description": "Mô tả công việc:\n• Work as a Business Analyst\n• Analyze the requirements from customers’ material/transfer from senior BA in business view\n• Document functional and business requirements documents: create wireframes, activity diagrams and use cases.\n• Communicate with customers to clarify business and support if there is any change requirements from customer.\n• Communicate with development team to ensure correct requirement understanding during implementation.\n• Support development team to communicate with the customers regarding implementation QA/Issue.\n• Compose related documents, such as: Requirement Traceability, User Manual, UAT Training…\n\n\nFor senior level:\n• Define requirement approach for each project.\n• Plan for requirement phase at the beginning of the project.\n• Assign tasks and manage teams to make sure that the project runs smoothly\n• Conduct requirement elicitation workshop.\n• Analyze business flow and user requirement.\n• Document the client’s business requirements in detail.\n• Participate in peer reviews and inspections of requirements documents.\n• Prepare training material for team members\n\nYêu cầu công việc:\n• Ability to research documents and analyze requirements relate manufacturing domain.\n• Fluent in Korea.\n• Have good skill at: Teamwork, Analysis, Design, Communication and Presentation.\n• Responsible, accurate and able to work under high pressure and to strict deadlines.\n• Be proactive, creative and positive attitude at work.\n• Good command of Microsoft Office.\n• Proficiency in UML, Design and Modelling tools is an advantage.\n\n\nFor senior level:\n• Have at least 2 years of BA experience in IT industry.\n• Logical thinking and problem solving, ability to articulate and translate ideas and concepts into solid business requirement\n• Enthusiastic, responsible, willing to learn new technologies and ability to work under pressure, available to work at any time.\n• Experience in working at project abroad is an advantage.\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees.\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review: 1 time per year\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Other allowances: lunch allowance, working on-site allowance, etc.", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-business-analyst-korean-1828369-jv?source=searchResults&searchType=2&placement=1828369&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Project Manager", "job_description": "Mô tả công việc:\n- Plan and oversee projects to ensure project’s scheduled goals are delivered on time with the highest quality and efficiency possible.\n- Define roles and produce schedules and timelines for tasks\n- in accordance with clients’ requirements.\n- Work closely with Art/Tech Leads and Artists to ensure team members’ performance as expectation and project runs smoothly.\n- Track the progress of the project, communicating tightly and effectively with international clients on a daily basis, regarding project’s status, schedule, Q&A,…\n- Foresee any risks might happen during production to come up with the best solution.\n- Motivate, encourage, and enhance teamwork, relationship between team members (Artists & Managers) to get the team work more efficiently and effectively.\n- Evaluate successes and challenges after finishing a certain project to enhance learning for the upcoming projects.\n- Collaborate with Art Manager to set specific goals and training plans for team members, closely follow their development path to ensure the best results.\n\nYêu cầu công việc:\n- At least 2 years of experience as a Project coordinator, or assistant or manager; or related experience in production, logistic and/ or supply chain.\n- Good planning skills in both project and people management.\n- Excellent communication skills (in both Vietnamese and English).\n- Ability to work under high pressure.\n- Logical thinking.\n- Proactive. Highly responsible.\n- Experience in working with international clients is a PLUS.", "job_salary": "Thương lượng", "job_location": "7th Floor, Hai Au Building, 39B Truong Son – Tan Binh, Ho Chi Minh City, Viet Nam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/project-manager-1828398-jv?source=searchResults&searchType=2&placement=1828398&sortBy=date", "job_company": "Sparx* - A Virtuos Company", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Bridge System Engineer (Japanese, PHP, Project Manager)", "job_description": "Mô tả công việc:\n*** Ứng viên ứng tuyển bằng CVs tiếng Nhật\n\n\nNội dung công việc:\n• Cải thiện và vận hành các dự án ứng dụng Web được lên kế hoạch phát triển bởi công ty Nhật Bản.\n• Nhận yêu cầu và cải thiện, bên cạnh đó là tiếp tục phát triển tất cả tính năng có trong các ứng dụng Web là nội dung công việc chính mà THK Holdings Việt Nam đang đảm nhiệm.\nMô tả công việc:\n• Tham gia trực tiếp vào các cuộc họp giữa phía Nhật Bản và Việt Nam, làm công việc về thảo luận, trao đổi và báo cáo các công việc liên quan đến dự án phát triển Web.\n• Dịch tất cả các tài liệu công việc của dự án, cũng như là truyền tải yêu cầu công việc dự án cho các thành viên trong team phát triển.\n• Hỗ trợ giao tiếp giữa các nhân viên người Nhật với các thành viên team phát triển người Việt.\n• Quản lý tiến độ công việc dự án, và báo cáo thông tin chi tiết cho phía Nhật Bản.\n\nYêu cầu công việc:\nSkill cần thiết:\n\n\n• Có từ 3 năm kinh nghiệm sử dụng PHP để làm việc.\n• Có từ 3 năm kinh nghiệm sử dụng Git để làm việc.\n• Có từ 2 năm kinh nghiệm làm Leader của dự án.\n• Có từ 1 năm kinh nghiệm sử dụng tiếng Nhật để trao đổi công việc trực tiếp.\n• Có kinh nghiệm làm việc với cấu trúc Docker.\n\n\nSkill ưu tiên:\n\n\n• Có kinh nghiệm sử dụng PHP Framework, đặc biệt là Laravel để làm việc.\n• Có nền tảng kiến thức cơ bản về các thiết kế mẫu trong Laravel: Repository, Dependency Injection, Service Container, Facade.\n• Có kinh nghiệm làm việc và sử dụng các services trên nền tảng AWS hoặc GCP.\n• Sẵn sàng trau dồi và học hỏi các công nghệ mới.\n• Có khả năng phân tích và đưa ra các cách giải quyết vấn đề trong công việc.\n• Có khả năng giao tiếp tiếng Anh.\n• Có sự hứng thú với các văn hoá Nhật Bản.\n\n\nTại sao bạn sẽ yêu thích làm việc tại đây\nCompany View:\nTHK Holdings Việt Nam - Đưa công nghệ phát triển Web lên tầm cao!\nTHK Holdings Việt Nam có quy mô nhân sự và quy mô dự án đang được mở rộng với vốn đầu tư 100% từ Headquarter Nhật Bản. Công ty có 2 trụ sở được đặt tại 2 thành phố kinh tế lớn của Việt Nam là Thành Phố Hồ Chí Minh và Hà Nội.\n\n\nTHK Holdings Việt Nam chuyên phát triển, vận hành và bảo trì các phần mềm trang Web, bên cạnh đó là làm mới các tính năng, tối ưu hóa tốc độ để đảm bảo hiệu suất hoạt động mượt mà, an toàn, đáp ứng đầy đủ nhu cầu cho người sử dụng.\n\n\nVision: Tối ưu hóa các tính năng công nghệ, mang lại trải nghiệm tân tiến và thân thiện cho người dùng.\n\n\nMission: Hướng đến vị trí là 1 trong các đơn vị hợp tác đáng tin cậy trong lĩnh vực phát triển Web.\nĐóng vai trò làm cầu nối phát triển dự án giữa nhóm phát triển Nhật-Việt, đảm bảo chất lượng sản phẩm, nâng tầm công nghệ, song song với việc đồng hành cho sự phát triển và thành công của khách hàng.\n\n\nPhúc lợi:\n• Cung cấp trang thiết bị (Được chọn Mac hoặc Windows).\n• Tham gia đầy đủ các loại bảo hiểm theo quy định của Luật Lao Động\n• Chế độ thưởng tháng 13.\n• Chế độ tăng lương 1 năm/lần.\n• Nghỉ phép có lương 12 ngày/năm, nghỉ lễ, Tết theo lịch của Việt Nam.\n• Có cơ hội làm việc và phát triển trong môi trường năng động và công nghệ kỹ thuật tiên tiến.", "job_salary": "Thương lượng", "job_location": "5th floor, Zen Plaza Building, 54-56 Nguyen Trai Street, Ben Thanh Ward, District 1, Ho Chi Minh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/bridge-system-engineer-japanese-php-project-manager-1826078-jv?source=searchResults&searchType=2&placement=1826078&sortBy=date", "job_company": "THK HOLDINGS VIETNAM COMPANY LIMITED", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Server Developer", "job_description": "Mô tả công việc:\nN/A\n\nYêu cầu công việc:\n- Experience in web service development using Java and Spring Framework\n- Experience in developing RDBMS such as MySQL\n- Experience in HTTP (Restful) API development\n- Experience in TCP Socket server/client development\n- Ability to understand program design, debugging, data structures and algorithms\n- At least 5 years of related experience\n\n\n* Mức lương: thoả thuận khi phỏng vấn\n* Địa điểm làm việc: tại VPĐD công ty KOCOM (Quận 2, Tp.HCM)\n* Yêu cầu: có thể giao tiếp bằng tiếng Anh, làm việc trực tiếp với các kỹ sư Hàn Quốc\n* Vui lòng gửi hồ sơ bằng tiếng Anh (Hồ sơ gồm sơ yếu lý lịch, giới thiệu bản thân (các dự án đã từng làm), mức lương mong muốn, trình độ tiếng Anh…)\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Quận 2, TPHCM ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/server-developer--1815338-jv?source=searchResults&searchType=2&placement=1815338&sortBy=date", "job_company": "Văn Phòng Đại Diện Kocom CO., LTD. Tại Thành Phố Hồ Chí Minh", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Trưởng Bộ Phận AI Và Xử Lý Dữ Liệu Lớn", "job_description": "Mô tả công việc:\n• Xây dựng và thực hiện chiến lược phát triển AI và Big Data của bộ phận.\n• Quản lý và hướng dẫn đội ngũ kỹ sư AI trong việc thiết kế và triển khai các mô hình học máy và học sâu.\n• Đảm bảo tích hợp dữ liệu Datalake một cách hiệu quả và an toàn.\n• Làm việc chặt chẽ với các bộ phận khác để định hình yêu cầu sản phẩm và đảm bảo các giải pháp AI đáp ứng được mục tiêu kinh doanh.\n• Đánh giá và quản lý rủi ro trong quá trình phát triển sản phẩm.\n• Tạo điều kiện cho việc học tập và phát triển kỹ năng của đội ngũ.\n• Các công việc khác theo yêu cầu của Giám Đốc.\n\n\nQuyền lợi\n• Thu nhập cạnh tranh, thỏa thuận theo kinh nghiệm/năng lực;\n• Thời gian làm việc: Thứ Hai – Thứ Sáu, thời gian làm việc linh hoạt;\n• Thử việc hưởng 100% lương, được trang bị công cụ làm việc theo chính sách của công ty;\n• Môi trường làm việc trẻ trung, năng động, tài năng;\n• Được đánh giá review lương định kì 6 tháng/lần;\n• Thưởng ngày Lễ/Tết, thưởng KPI, thưởng dự án;\n• Được khám sức khỏe định kỳ;\n• Du lịch/nghỉ mát cùng công ty hàng năm;\n• Các chế độ khác theo quy định của pháp luật.\n\nYêu cầu công việc:\n• Tốt nghiệp Đại học trở lên, ưu tiên các ngành Công nghệ Thông tin, Khoa học Máy tính hoặc các lĩnh vực liên quan.\n• Kinh nghiệm trong lĩnh vực AI, đặc biệt là xử lý giọng nói và trợ lý ảo.\n• Hiểu biết sâu rộng về lưu trữ, xử lý và mining dữ liệu lớn trên các nền tảng và dịch vụ đám mây phổ biến như AWS, GCP, Azure\n• Kinh nghiệm quản lý dự án và lãnh đạo đội ngũ kỹ sư.\n• Khả năng giao tiếp và thuyết trình tốt.\n• Có các chứng chỉ chuyên môn liên quan đến AI và Big Data là một lợi thế.\n• Khả năng phân tích dữ liệu và tư duy chiến lược.", "job_salary": "$ 1,500-2,000 /tháng", "job_location": "Tầng 7 - Hudland Tower - Số 6 Nguyễn Hữu Thọ - Hoàng Liệt - Hoàng Mai - Hà Nội ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/truong-bo-phan-ai-va-xu-ly-du-lieu-lon--1828555-jv?source=searchResults&searchType=2&placement=1828555&sortBy=date", "job_company": "Tập Đoàn Karofi Holding", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Product Manager", "job_description": "Mô tả công việc:\n● Requirements gathering\n● Competitive and industry research\n● Designing features from the user perspective\n● Developing functional specifications\n● Developing solutions to known problems and defects\n● Dealing with requirements changes\n● Conducting meetings with customers and partners\n● Creating product marketing material\n\nYêu cầu công việc:\nRequired Qualifications:\n● 3+ years of experience in IT (any technical role)\n● 1+ year of experience in product marketing\n● English level: Fluent English\nDesired Qualifications:\n● Higher education in computer science/technical field\n● Experience in writing professional software requirements\n● Virtualization experience\n● Technical writing experience\n● Software testing experience\n● IT administration experience\n\n", "job_salary": "$ 1,800-2,400 /tháng", "job_location": "7th Floor, Halo Building, 16 Le Quy Don, Ward 12, Phu Nhuan District, HCMC ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/product-manager--1827787-jv?source=searchResults&searchType=2&placement=1827787&sortBy=date", "job_company": "Nakivo", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "IT MES/ Web Developer", "job_description": "Mô tả công việc:\nKey Responsibilities\n1. Responsible for MES/Web system management\n2. Analyze program problems and hand-on troubleshooting.\n3. Gather business requirements and design a solution with global MES/Web team.\n4. Develop and implement MES/Web program objects.\n5. Provide training to local users as needed\n\nYêu cầu công việc:\n1. Educational background:\n• Bachelor’s degree in computer science, Information Technology, or related discipline\n2. Experiences:\n• 1 years of experience\n3. Skills:\n• Knowledge of advanced java/jsp skills\n• Programming language: java/jsp – required, c#.net/vb.net/Kotlin/Python - optional.\n• Basic knowledge of RDBMS and SQL\n• Troubleshooting skill\n• Written and verbal communication skills to collaborate with users and other developers.\n• Preferred knowledge of XML\n4. Language\n• English communication skills", "job_salary": "Thương lượng", "job_location": "Yen Phong II-C IP, Cho Town, Yen Phong District, Bac Ninh, Viet Nam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-mes-web-developer-1829642-jv?source=searchResults&searchType=2&placement=1829642&sortBy=date", "job_company": "Amkor Technology Vietnam LLC.,", "job_expire_date": "Hết hạn trong 22 ngày"},
{"job_title": "4G/5G RAN Engineer", "job_description": "Mô tả công việc:\n• Work follow project manager and team leader arrangement\n• Involve in RAN site engineering design (HLD/LLD), integration, commissioning\n• Involve OSS server installation, integration\n• Support for new site configuration and service verification, acceptance test\n• Support new / expansion / swap project\n• Network fault rectification, software upgrade, customer support request handling\n\nYêu cầu công việc:\nPROFESSIONAL EXPERIENCE/QUALIFICATIONS\n• Education Background Requirements: Bachelor or higher, major: Telecommunications technology, Computer science.\n• Bachelor’s degree in Telecommunication, Computer Engineering or related field of study\n• Good knowledge at mobile system architecture, radio interface, protocols and signaling of state-of-the-art RAN technology (NR, LTE, UMTS…)\n• At least 2 years of experience working for major 3G/4G/5G RAN vendors\n• Network design for transmission bearer such as S1\n• eNodeB, gNodeB commissioning and integration capability\n• Able to communicate effectively in English or Mandarin\n• Family with Microsoft office, Excel, Power point\n• Ability to adapt quickly to changing environments and manage parallel time-critical tasks\n• Ability to multi-task in a fast-paced environment\n• Ability to Travel as needed\n• Knowledge of databases, programming, AI, ML is a plus\n\n\n*** Working time and benefits:\n• Monday to Friday (08:30-18:00).\n• Participating in full insurance benefits (health insurance, social insurance, unemployment insurance), the company supports 24/24 accident insurance and health care insurance for employees.\n• Professional working environment, multinational company, good career development opportunities. Cultural and sports activities, taking care of employees' health and life are organized periodically...\n• Salary: negotiable.", "job_salary": "Thương lượng", "job_location": "33F, Keangnam Landmark 72, Nam Tu Liem, Hanoi ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/4g-5g-ran-engineer--1824434-jv?source=searchResults&searchType=2&placement=1824434&sortBy=date", "job_company": "Công Ty TNHH Công Nghệ Huawei Việt Nam", "job_expire_date": "Hết hạn trong 8 ngày"},
{"job_title": "Phó Giám Đốc Phụ Trách Trung Tâm Công Nghệ Thông Tin", "job_description": "Mô tả công việc:\nSau hơn 28 năm xây dựng và phát triển, Công ty Cổ phần PVI (PVI Holdings) trở thành tên tuổi hàng đầu trong ngành Tài chính - Bảo hiểm Việt Nam.\nHiện nay, PVI hoạt động theo mô hình Công ty Mẹ và Công ty con với các hoạt động kinh doanh lõi bao gồm: Bảo hiểm phi nhân thọ, Tái bảo hiểm và Quản lý tài sản.\nCông ty Cổ phần PVI (PVI Holdings) đang có nhu cầu tuyển dụng ứng viên cho vị trí Phó Giám đốc Phụ trách Trung tâm Công nghệ thông tin với thông tin chi tiết như sau:\n\n\n* Đơn vị công tác: Trung tâm Công nghệ Thông tin – là chi nhánh hạch toán phụ thuộc của Công ty cổ phần PVI, chịu trách nhiệm quản lý và vận hành hệ thống CNTT cho toàn hệ thống PVI.\n\n\n* Mục đích công việc:\n- Chịu trách nhiệm chỉ đạo, quản lý, điều hành toàn bộ hoạt động của Trung tâm Công nghệ thông tin theo kế hoạch do HĐQT/TGĐ giao.\n\n\n* Chức năng:\n- Đảm nhiệm vị trí Phó giám đốc phụ trách trung tâm Công nghệ thông tin – là chi nhánh hạch toán phụ thuộc của Công ty cổ phần PVI, chịu trách nhiệm quản lý và vận hành hệ thống CNTT cho toàn hệ thống PVI.\n\n\n* Chi tiết công việc:\n- Chịu trách nhiệm tham mưu/tư vấn cho Ban lãnh đạo các hoạt động liên quan đến nghiệp vụ CNTT, chuyển đổi số phù hợp với định hướng phát triển của Công ty.\n- Chịu trách nhiệm định hướng chiến lược, kế hoạch phát triển CNTT phù hợp với mục tiêu và chiến lược của Công ty và hệ thống công ty con.\n- Nghiên cứu, đánh giá, lựa chọn và triển khai các giải pháp phần mềm phù hợp với công ty. Đảm bảo tuân thủ an toàn thông tin và bảo mật hệ thống CNTT.\n- Quản trị vận hành các hệ thống CNTT (phần cứng, phần mềm hệ thống, phần mềm ứng dụng, các phần mềm hỗ trợ cho các hệ thống máy chủ, máy tính cá nhân, các thiết bị ngoại vi khác (thiết bị di động, v v…) phục vụ công tác quản lý và kinh doanh của công ty, đảm bảo hệ thống vận hành xuyên suốt.\n- Xây dựng, đào tạo và dẫn dắt đội ngũ công nghệ thông tin chuyên môn vững, thực thi đạt mục tiêu đề ra.\n- Quản lý, tổ chức hoạt động CNTT theo phân cấp tại Quy chế Quản lý và tổ chức hoạt động hệ thống CNTT.\n\n\n\nYêu cầu công việc:\n* Trình độ học vấn, chuyên môn, kinh nghiệm:\n1.Trình độ học vấn, chuyên môn: Tốt nghiệp Đại học chính quy trở lên các chuyên ngành: CNTT, Tin học quản lý, Khoa học máy tính và các ngành liên quan CNTT khác\n2. Kinh nghiệm làm việc: Tối thiểu 10 năm kinh nghiệm trong lĩnh vực CNTT, trong đó tối thiểu 05 năm kinh nghiệm tại các vị trí quản lý: Trưởng/phó phòng, CIO, CTO tại các công ty, tập đoàn lớn.\n- Hiểu biết về các quy trình phát triển phần mềm; Các công cụ quản trị dự án, môi trường phát triển ứng dụng, ngôn ngữ lập trình ứng dụng, cơ sở dữ liệu.\n- Hiểu biết về các quy trình vận hành bảo trì các hệ thống CNTT; Các công cụ quản trị giám sát hệ thống CNTT, an toàn thông tin, bảo mật.\n- Ưu tiên ứng viên có kinh nghiệm triển khai các dự án CNTT lớn (ERP, CRM, CDP…), các nền tảng số hóa, công nghệ AI, ML, phân tích dữ liệu lớn.\n- Ưu tiên ứng viên có kinh nghiệm quản lý lĩnh vực CNTT cho các công ty bảo hiểm, tài chính, ngân hàng.\n\n\n* Trình độ ngoại ngữ:\n- Sử dụng thành tạo Tiếng Anh giao tiếp và tiếng Anh chuyên ngành CNTT.\n\n\n* Kiến thức pháp luật:\n- Có hiểu biết chung về pháp luật, Có kiến thức về Luật Doanh nghiệp, Luật chứng khoán, thủ tục mua sắm đấu thầu, quy định về quản trị công ty niêm yết/ đại chúng…\n\n\n* Kỹ năng:\n- Lãnh đạo\n- Giao tiếp và thuyết trình\n- Nhanh nhạy trong việc học hỏi kiến thức mới Làm việc nhóm\n- Phân tích và tổng hợp số liệu Soát xét và viết báo cáo\n- Khả năng lập kế hoạch và quản lý công việc Quản lý thời gian\n- Ứng biến và xử lý vấn đề.\n\n\n* Yêu cầu khác:\n- Có phẩm chất trung thực, khách quan, ý thức chấp hành pháp luật\n- Chuyên nghiệp, lịch sự, quyết đoán và có tinh thần trách nhiệm cao.\n- Tâm huyết với công việc và cam kết làm việc lâu dài tại PVI.\n\n\n* Lương, thưởng và các chế độ đãi ngộ:\nMức lương:\n- Cạnh tranh, theo thỏa thuận.\nThưởng:\n- Theo quy chế của PVI căn cứ vào kết quả kinh doanh thực tế và hiệu quả công việc\nCác chế độ đãi ngộ khác:\n- Được tham gia BHXH, BHYT, BHTN theo quy định nhà nước\n- Được hưởng chế độ Bảo hiểm chăm sóc sức khỏe PVI care mức trách nhiệm cao.\n- Được hưởng chế độ Bảo hiểm Hưu trí tự nguyện\n- Được hưởng các chế độ về nghỉ phép, nghỉ mát hàng năm, trang phục…\n- Được đào tạo nâng cao về chuyên môn nghiệp vụ và các kỹ năng quản lý khác phù hợp theo nhu cầu công việc.\n- Các chế độ phúc lợi khác theo từng thời điểm của PVI.\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Tòa nhà PVI, số 1 Phạm Văn Bạch, Yên Hòa, Cầu Giấy, Hà Nội ", "job_yoe": "10", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/pho-giam-doc-phu-trach-trung-tam-cong-nghe-thong-tin-1809782-jv?source=searchResults&searchType=2&placement=1809782&sortBy=date", "job_company": "Công Ty Cổ Phần PVI", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Chuyên Gia Quản Lý Rủi Ro An Ninh Thông Tin Cấp 2, Phòng Quản Trị Rủi Ro Hoạt Động, Khối Quản Trị Rủi Ro", "job_description": "Mô tả công việc:\n• Giám sát và kiểm tra IT trong việc triển khai các biện pháp kiểm soát an ninh, quy trình giám sát an ninh, ứng cứu sự cố an ninh thông tin trên các hệ thống CNTT đồng thời đưa ra các khuyến nghị giúp nâng cao giám sát và ứng cứu sự cố an ninh;\n• Chịu trách nhiệm tổng thể đánh giá rủi ro an ninh thông tin và lộ trình kiểm soát rủi ro an ninh thông tin chung của ngân hàng phù hợp với chiến lược kinh doanh chung;\n• Là đầu mối độc lập đánh giá báo cáo xử lý sự cố an ninh thông tin và yêu cầu IT tiếp tục xử lý sự cố nếu thấy cần thiết trong quá trình IT triển khai ứng phó sự cố bảo mật CNTT tại ngân hàng;\n• Chủ động thực hiện các điều tra độc lập trong và sau khi sự cố bảo mật CNTT được khắc phục như phân tích các báo cáo, thực hiện các điều tra sâu hơn về con người, quy trình trên cơ sở các thông tin được cung cấp từ IT cũng như các hệ thống CNTT;\n• Tham gia trong quá trình xét duyệt những ngoại lệ có thể tác động ảnh hưởng tới trạng thái rủi ro an ninh thông tin của PVcomBank theo chính sách thẩm quyền phê duyệt\n• Tham gia tư vấn cho các đơn vị nghiệp vụ về các biện pháp kiểm soát an ninh cần thiết triển khai trong phạm vi dự án;\n• Đưa ra các yêu cầu về an ninh bảo mật bắt buộc phải triển khai trong các dự án của đơn vị nghiệp vụ;\n• Là đầu mối kiểm soát độc lập tham gia trong quá trình IT triển khai các dự án đảm bảo an ninh bảo mật, tối thiểu trong giai đoạn báo cáo thiết kế hệ thống và báo cáo hoàn thành, đưa hệ thống vào sử dụng nhằm đảm bảo dự án triển khai đúng với mục đích, yêu cầu an ninh đã thống nhất;\n• Là đầu mối chính trong các dự án nâng cao khả năng quản lý rủi ro an ninh thông tin;\n• Thực hiện công tác giúp việc Ủy ban QLRR, Hội đồng RR theo phân công nhiệm vụ của Lãnh đạo Khối/Phòng QTRR;\n• Xây dựng kế hoạch và thúc đẩy triển khai các yêu cầu tuân thủ nội bộ, của Ngân hàng Nhà nước và các tổ chức quốc tế, đáp ứng các yêu cầu tuân thủ và khẩu vị rủi ro của ngân hàng PVcomBank;\nThực hiện các nhiệm vụ theo phân công của TBP.\n\nYêu cầu công việc:\nBằng cấp: Tốt nghiệp ĐH trở lên chuyên ngành CNTT hoặc Điện tử viễn thông. Ưu tiên có chứng chỉ chuyên môn liên quan đến IT Risk; IT Audit.\nKiến thức chuyên môn: Am hiểu chuyên sâu về các hệ thống phần cứng, phần mềm... trong lĩnh vực tài chính, ngân hàng, về an ninh thông tin bao gồm quản trị sự cố về an ninh thông tin, ngăn chặn thất thoát thông tin, Hiểu biết về kiến trúc mạng và bảo mật mạng, có khả năng phân tích chuyên sâu lỗ hổng bảo mật. Hiểu biết pháp luật liên quan đến lĩnh vực quản trị hệ thống bảo mật, an toàn thông tin…\nKinh nghiệm chuyên môn: Tối thiểu 054 năm kinh nghiệm trong lĩnh vực An ninh Thông tin/ An toàn bảo mật tại các tổ chức tài chính/ ngân hàng. Ưu tiên có kinh nghiệm trong lĩnh vực quản trị rủi ro hoặc kiểm toán nội bộ tại các ngân hàng/tổ chức có uy tín.\nKỹ năng, phẩm chất:\n• Sử dụng thành thạo tiếng Anh chuyên ngành; có khả năng giải quyết công việc độc lập, kỹ năng làm việc nhóm.\n• Có kỹ năng phân tích, tổng hợp thông tin, kỹ năng viết báo cáo.\n• Có kỹ năng phản biện và chú ý đến chi tiết.\n• Có khả năng đi công tác, chịu áp lực cao trong công việc.", "job_salary": "$ 1,000-2,000 /tháng", "job_location": "Số 22 Ngô Quyền - Hà Nội - Việt Nam ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-gia-quan-ly-rui-ro-an-ninh-thong-tin-cap-2-phong-quan-tri-rui-ro-hoat-dong-khoi-quan-tri-rui-ro--1828404-jv?source=searchResults&searchType=2&placement=1828404&sortBy=date", "job_company": "Ngân Hàng TMCP Đại Chúng Việt Nam", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "AMS Project Manager", "job_description": "Mô tả công việc:\n• Manage project execution to ensure adherence to budget, schedule, and scope\n• Anticipate, manage and resolve issues, risks, dependencies and impediments that may impact on the delivery of projects\n• Establish and Manage the relationship and communication with the client and all stakeholders\n• Developing project scopes and objectives, involving all relevant stakeholders and ensuring technical feasibility\n• Tracks and reports key project metrics & efficiency\n• Ensure resource availability and allocation\n• Develop a detailed project plan to track progress\n• Determine and define project scope and objectives\n• Use appropriate verification techniques to manage changes in project scope, schedule and costs\n• Create and maintain comprehensive project documentation\n• Measure project performance using appropriate systems, tools and techniques\n• Predict resources needed to reach objectives and manage resources in an effective and efficient manner\n• Monitor progress and make adjustments as needed\n• Monitor project milestones and deliverables\n• Measure project performance to identify areas for improvement\n• Report & meeting with the customer\n• Report and escalate to management as needed\n• Support for presale, bidding to find new projects\n\nYêu cầu công việc:\n• Have >= 7 years of experience as PM\n• Manage a team of >= 50 people\n• Have experience in initiating projects, ram up projects\n• Have experience in planning, executing, monitoring. Closing projects\n• Have the ability to grasp the project’s operations\n• Have the ability to manage stakeholders well, have experience working with projects with working models with many participants\n• Have experience in detecting risks, issues and taking actions to prevent risks, resolve issues\n• Have an overall governance mindset\n• Have experience in fixing price projects, AMS, managing multiple projects at the same time\n• Have experience in leading, building junior PMs\n• Have the ability to lead members, build teams\n• Have the ability to presale, build team culture\n• Have the ability to withstand high pressure, multi-task\n• Good listening and speaking English. Priority is given to candidates with Korean\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees.\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review: 1 time per year\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Other allowances: lunch allowance, working on-site allowance, etc.", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "7", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ams-project-manager-1828370-jv?source=searchResults&searchType=2&placement=1828370&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Senior Business Analyst (IT BA)", "job_description": "Mô tả công việc:\nCông ty Cung cấp Giải pháp Dịch vụ GTGT VIVAS, tách ra từ trung tâm IP Excellence Center thuộc Liên doanh thiết bị viễn thông Alcatel, hiện nay trực thuộc tổng công ty VNPT Technology, chuyên kinh doanh trong các lĩnh vực:\n• Nghiên cứu phát triển giải pháp viễn thông, công nghệ thông tin và truyền thông; phát triển công nghiệp nội dung số.\n• Kinh doanh dịch vụ viễn thông, công nghệ thông tin và truyền thông; kinh doanh công nghiệp nội dung số.\n• Kinh doanh dịch vụ cho thuê quản lý, vận hành và khai thác hệ thống\n• Cung cấp dịch vụ thanh toán online và thanh toán bằng thiết bị di động\n• Kinh doanh dịch vụ quảng cáo và truyền thông di động\n\n\nMô tả công việc:\n- Khơi gợi, thu thập & phân tích yêu cầu của khách hàng về sản phẩm. Tư vấn, trao đổi với khách hàng để tối ưu hóa yêu cầu.\n- Xây dựng concept sản phẩm, phối hợp với đội ngũ kỹ thuật và thiết kế để đảm bảo yêu cầu có tính khả thi khi triển khai cũng như có tính thẩm mỹ cao, đáp ứng yêu cầu trải nghiệm cho người dùng.\n- Xây dựng và quản lý tài liệu yêu cầu các mức BRD, URD, PRD, SRS – cung cấp hệ thống tài liệu mô tả về quy trình nghiệp vụ, đặc tả yêu cầu xử lý nghiệp vụ, yêu cầu hệ thống (chức năng & phi chức năng).\n- Quy hoạch, định hướng tính năng cho sản phẩm. Hỗ trợ PO & PM đánh giá mức độ ưu tiên giữa các tính năng, trên cơ sở đó lên kế hoạch phát triển các tính năng ở mỗi phiên bản.\n- Phối hợp với nhóm phát triển kỹ thuật và kiểm thử trong quá trình phát triển sản phẩm, hỗ trợ thông tin, giái đáp vướng mắc liên quan đến yêu cầu xử lý của hệ thống khi có vấn đề phát sinh dẫn đến thay đổi trong yêu cầu.\n- Tham gia rà soát tính năng trước khi triển khai chuyển đổi giữa các môi trường, đảm bảo sản phẩm được xây dựng đúng với định hướng đặt ra, đáp ứng đúng yêu cầu và giải quyết đúng vấn đề cho khách hàng.\n- Theo dõi thông tin tiến độ dự án để nắm bắt tình hình phát triển các tính năng phần mềm, xử lý các lỗi phần mềm, kiểm thử phần mềm – hỗ trợ trao đổi thông tin với khách hàng.\n\nYêu cầu công việc:\n- Trình độ ngoại ngữ: Tiếng Anh\n• Có khả năng đọc, viết\n• Ưu tiên ứng viên nghe nói thành thạo\n- Trình độ tin học:\n• Sử dụng thành thạo công cụ tin học văn phòng.\n- Kiến thức:\n• Có khả năng sử dụng linh hoạt các kỹ thuật trong phân tích nghiệp vụ phần mềm như các kỹ thuật thu thập yêu cầu, phân rã chức năng, mô hình hóa, viết các loại yêu cầu BRD, URD, PRD, SRS…\n• Sử dụng thành thạo các công cụ hỗ trợ xây dựng sơ đồ luồng, thiết kế wireframe/prototype.\n• Có hiểu biết về các quy trình phát triển phần mềm Agile/Waterfall.\n- Kỹ năng:\n• Có khả năng làm việc độc lập, chịu được áp lực cao;\n• Có kỹ năng thuyết trình.\n• Có kỹ năng giải quyết vấn đề, kỹ năng làm việc nhóm.\n- Ưu tiên:\n• Ứng viên sử dụng thành thạo tiếng Anh, từng làm việc với đối tác nước ngoài\n• Ứng viên có kinh nghiệm làm BA các dự án liên quan đến viễn thông\n- Tốt nghiệp Đại học các ngành CNTT/Viễn thông, Khoa học máy tính, Toán tin, Kinh tế, Ngân hàng và các ngành khác có liên quan.\n- Có kinh nghiệm tham gia phát triển dự án phần mềm với vai trò BA từ 2 năm kinh nghiệm\n- Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực viễn thông hoặc đã tham gia các dự án hợp tác với nhà mạng\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Tòa nhà Cục Tần Số, 115 Trần Duy Hưng, Trung Hòa, Cầu Giấy, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-business-analyst-it-ba--1828547-jv?source=searchResults&searchType=2&placement=1828547&sortBy=date", "job_company": "Công Ty TNHH Cung Cấp Giải Pháp Dịch Vụ Giá Trị Gia Tăng (Vivas)", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Senior Azure/ Java Engineer", "job_description": "Mô tả công việc:\nAbout the Role/position\nIn this role, you will be a senior Azure/Java Engineer of a team. You will help team and work in project team with other sub-teams (Salesforce, Testing, DevOps, Infrastructure, etc) and closely with our international cross-teams and clients on a wide variety of collaborative and innovative engagements.\n\n\nOne should be a phenomenal teammate with a forward-thinking mindset, ability and confidence to challenge the status quo to define future visions.\n\n\nResponsibilities:\n• Translate business requirements into technical applications.\n• Design, build, and maintain efficient, reusable, reliable, testable, and secure Java code.\n• Drive micro services-based design considering the scalability, fault tolerance, performance, and quality.\n• Identify bottlenecks and bugs and find solutions to fix issues.\n• Establish the overall architecture for the Java and Azure part of the platform.\n• Lead the design of SOAP UI, App Service, Java classes, Azure Repo, PowerShell, Azure Function, ARM\n• Review Java and Azure technical designs and provide feedback for improvements, decide on the technical design.\n• Help team to maintain code quality, organization, and automatization.\n• Do review of technical design with respect to IT security specifically.\n• Manage build and deployment for Azure Apps/.Net/Java projects\n• Build up the Java and Azure engineering practices by establishing sensible engineering and coding guidelines.\n• Decide on and drive usage of DevOps tools.\n• Configure the CICD pipeline including Code Quality and Code Security checks for Java and Azure\n• Drive implementation of Agile/DevOps practices.\n• Coach and mentor teams on Agile and DevOps best practices and tools. Work with the team to plan, allocate and follow up the team Sprints and tasks.\n• Write tutorials, how-to videos, and other technical articles related to solutions on Azure.\n\n\nBenefit\n• Competitive salary, health insurance covered for employee and dependents.\n• Working on international projects. Professional and dynamic working environment.\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents.\n• Receiving training opportunities including many technical seminars and soft skill training courses.\n• Good opportunity for promotion through regular performance review system.\n\nYêu cầu công việc:\nMust have Technical Requirements / Qualifications\nPrimary Skills:\n✓ Language: Java, SQL\n✓ Frameworks: SpringBoot, Hibernate, Junit\n✓ Cloud: Azure (PaaS, Function, Logic Apps, Repo, API Management, Microservices, ARM Templates, Azure Integration Services, Azure Storage, Containers, Enterprise Service Bus)\n✓ Java API Security: authentication, authorization, common security standards\n✓ Database: SQL server, Azure Database\n✓ Tools: Maven, JIRA/Confluence, Azure DevOps, UML, Azure CI/CD, Git with Branching/Merging strategy, PMD/Sonarqube\n✓ Methodology: Agile, Scrum\n\n\nSecondary Skills:\n✓ Azure Compute, Azure Networking, Microsoft PowerShell, Azure Data Factory\n✓ Salesforce APIs, Salesforce Data Model, Python\n\n\n• BS/MS degree in Computer Science.\n• Excellent verbal, non-verbal, written communication skills in English.\n• Minimum 6+ years of relevant experience primarily in Java and Azure development.\n• Proficient in Java, with a good knowledge of its ecosystems and microservices.\n• Familiarity with security aspects of backend API: authentication, authorization, OAuth, OpenID, JWT, SAML, SSO.\n• Object Oriented analysis and design using common design patterns.\n• Familiarity with common integration patterns: REST/SOAP, Messaging, Streaming, Event-Driven Architecture.\n• Excellent knowledge of concurrency patterns in Java and Azure.\n• Proficient understanding of code versioning tools, such as Git.\n• Familiarity with build tools such as Gradle, Maven, Ant.\n• Familiarity with continuous integration and cloud services on Azure cloud provider.\n• Knowledge of and experience with Solution Architecture, and Azure Integration Services.\n• Experience working in an agile team, practicing Scrum, and Kanban.\n• Good communication skills, interpersonal and teamwork skills.\n• Pro-active, flexible working approach and result-driven.\n• Team-player with experience working with international and multi-functional teams.\n• Treats the delivery of code as a product (instead of an activity).\n• Drives ownership of objectives (instead of tasks).\n• Eager to drive and increase the performance of the team.\n• Protective of creating the right environment for the team to perform in.\n• Self-development skills to keep up to date with fast-changing trends.\n• Knowledge of the business domains is a plus: Pension.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "12", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-azure-java-engineer--1828491-jv?source=searchResults&searchType=2&placement=1828491&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "IT Network Engineer", "job_description": "Mô tả công việc:\n1. Design & manage Network System\n2. Wired/wireless Network set up/maintain & technical support.\n3. Trouble Shooting of Network issue & Improvement.\n4. Firewall set up & maintain.\n5. CISCO/HP Switch set up & maintain\n\nYêu cầu công việc:\n1.Educational background:\n• Bachelor’s degree in computer science, Information Technology, or related discipline\n2. Experiences:\n• 1 years of experience\n3. Skills:\n• Strong technical knowledge of IT infrastructure systems\n• Preferred English/Korean communication skill\n• Good communication and collaboration skills\n• Excellent problem solving and troubleshooting skills", "job_salary": "Thương lượng", "job_location": "Yen Phong II-C IP, Dong Tien Commune, Yen Phong District, Bac Ninh, Viet Nam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-network-engineer--1823598-jv?source=searchResults&searchType=2&placement=1823598&sortBy=date", "job_company": "Amkor Technology Vietnam Llc.,", "job_expire_date": "Hết hạn trong 6 ngày"},
{"job_title": "[Ban Tài Chính HO HN] Chuyên Viên Cao Cấp/chuyên Viên Phân Tích Dữ Liệu", "job_description": "Mô tả công việc:\n- Thu thập và tổng hợp số liệu từ các bên liên quan, phối hợp với các nhân sự quản trị dữ liệu để xây dựng và hoàn thiện kho dữ liệu tài chính chuyên biệt (finance datamart);\n\n\n- Cung cấp các báo cáo định kỳ hàng ngày, hàng tuần, hàng tháng và các báo cáo đột xuất về kết quả hoạt động, kết quả kinh doanh của các Khối kinh doanh, ĐVKD theo các chiều báo cáo khác nhau như phân khúc khách hàng, sản phẩm, khu vực,...;\n\n\n- Phối hợp với các bên liên quan thực hiện các công tác cần thiết để hỗ trợ đơn vị hoàn thành chỉ tiêu kinh doanh cũng như giải quyết các vấn đề phát sinh (nếu có);\n\n\n- Hỗ trợ/tư vấn Khối Kinh doanh và các phòng ban liên quan trong đánh giá hiệu quả các campaign, gói sản phẩm, chương trình thúc đẩy;\n\n\n- Tự động hóa các báo cáo định kỳ để nâng cao năng suất lao động;\n\n\n- Tham gia thực hiện các sáng kiến của Khối nhằm nâng cao hiệu quả hoạt động và nâng cao chất lượng dịch vụ;\n\n\n- Tham gia các sáng kiến chiến lược của Ngân hàng\n\nYêu cầu công việc:\nBằng cấp: Tốt nghiệp Đại học về kinh tế/Ngân hàng/Kế toán/Tài chính/Công nghệ thông tin.\n\n\nKinh nghiệm: Có tối thiểu 02 năm kinh nghiệm làm việc trong lĩnh vực Tài chính - ngân hàng, trong đó có tối thiểu 1 năm kinh nghiệm liên quan đến số liệu và làm báo cáo.\n\n\nHình thức: Không có yêu cầu đặc biệt về hình thức.\n\n\nKỹ năng:\n\n\n- Thành thạo kỹ năng tin học văn phòng, sử dụng cơ bản các công cụ quản lý dữ liệu và xây dựng báo cáo (SQL, Oracle, VBA, Power BI, …);\n\n\n- Có kiến thức về ngân hàng, các chỉ số tài chính, sản phẩm, dịch vụ, mô hình kinh doanh;\n\n\n- Có kiến thức về hệ thống dữ liệu, hệ thống báo cáo;\n\n\n- Có khả năng làm việc độc lập cũng như làm việc nhóm; có khả năng quản lý thời gian và có tư duy logic; có khả năng ứng phó với áp lực/xung đột;\n\n\n- Thái độ tích cực, ham học hỏi, cầu tiến;\n\n\n- Có khả năng giao tiếp tốt bằng tiếng Anh là lợi thế.\n\n\n\n\nQUYỀN LỢI\n\n\nLương và phúc lợi hấp dẫn:\n\n\n- Mức lương cạnh tranh, phản ánh trực tiếp kỹ năng và kinh nghiệm của ứng viên (chi tiết sẽ được thảo luận trong buổi phỏng vấn)\n\n\n- 13 ngày nghỉ phép linh hoạt, bao gồm ngày sinh nhật và các dịp quan trọng khác\n\n\n- Bảo hiểm đầy đủ theo luật lao động, cùng với ABBANK CARE - chương trình phúc lợi bổ sung đặc biệt dành cho ABBankers\n\n\n- Lãi suất vay ưu đãi - Quyền lợi đặc biệt dành cho nhân viên ABBANK\n\n\nCơ hội phát triển nghề nghiệp hấp dẫn:\n\n\n- Gia nhập các dự án chuyển đổi quy mô lớn, cộng tác cùng các chuyên gia hàng đầu để áp dụng công nghệ mới nhất trong ngành ngân hàng\n\n\n- Lộ trình phát triển sự nghiệp rõ ràng, được tạo điều kiện cho cả sự phát triển kỹ thuật và quản lý\n\n\n- Hỗ trợ đào tạo và chứng chỉ trong lĩnh vực IT, ngân hàng/tài chính\n\n\nMôi trường làm việc năng động:\n\n\n- Mô hình làm việc linh hoạt, trẻ trung, khuyến khích đổi mới và sáng tạo\n\n\n- Văn phòng được trang bị hiện đại, kèm theo các thiết bị tiên tiến nhất dành cho nhân viên\n\n\n- Tổ chức thường xuyên các hoạt động ngoại khóa (team building, hội thảo, và các sự kiện văn nghệ), tạo điều kiện cho nhân viên gắn kết và phát triển", "job_salary": "$ 600-1,000 /tháng", "job_location": "Số 36 Hoàng Cầu, Phường Ô Chợ Dừa, Quận Đống Đa, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ban-tai-chinh-ho-hn-chuyen-vien-cao-cap-chuyen-vien-phan-tich-du-lieu-1822165-jv?source=searchResults&searchType=2&placement=1822165&sortBy=date", "job_company": "ABBANK - Ngân Hàng TMCP An Bình", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Senior Java Developer (Japanese N2+)", "job_description": "Mô tả công việc:\nJob descriptions:\n• Join some parts or full lifecycle of software development.\n• Create design specifications independently.\n• Create systems design with instruction from Project Leader\n• Implement and conduct reviews for others.\n• Provide technical guidance, and proper instruction to lower-level members.\n• Willing to take business trips or work overseas.\n• Other assignments from the Manager.\n\nYêu cầu công việc:\n• Bachelor’s Degree in IT or Computer Science\n• Software Development in Java knowledge is MUST. Hands-on experience in other technologies such as Web API, AWS, Backend development experience is a big plus\n• Good knowledge with Hands-on experience in SQL/non-SQL databases such as MS SQL, PostgreSQL, MongoDB, etc.\n• Experience in the estimation, and implementation of complex project\n• Familiar with software development life cycle such as Waterfall, Agile methodology\n• Experience in making specifications such as design and test specifications\n• Willingness to troubleshoot and solve complex problems\n• Good at Japanese (JLPT N2+)\n• Leadership skills is a plus", "job_salary": "Từ 1,000 ₫/tháng", "job_location": "12th Floor, Gelex Tower, 52 Le Dai Hanh, Hai Ba Trung district, Hanoi ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-java-developer-japanese-n2-1830744-jv?source=searchResults&searchType=2&placement=1830744&sortBy=date", "job_company": "NEC Vietnam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "QA Game Tester", "job_description": "Mô tả công việc:\nChúng tôi tuyển dụng Nhân viên kiểm soát chất lượng để đảm bảo chất lượng các trò chơi thông qua biện pháp kiểm tra thủ công.\nỨng viên đủ tiêu chuẩn cần có đôi mắt tinh tường và có khả năng thiết lập các tình huống kiểm tra lỗi khác nhau. Đam mê game là một lợi thế.\n\n\nỨng viên CẦN mô tả kinh nghiệm về Game hoặc kiến thức về Game trong CV bao gồm các tựa games mà bạn đã chơi qua.\n\n\n• Vị trí: nhân viên chính thức\n\n\nMô tả công việc:\n• Kiểm soát nội dung cơ bản trong game.\n• Kiểm soát các chức năng có độ phức tạp khác nhau.\n• Nội dung kiểm tra liên quan đến dữ liệu số.\n• Báo cáo lỗi bằng cách sử dụng các công cụ theo dõi lỗi.\n• Hỗ trợ các thử nghiệm khác nhau, xem xét các kế hoạch và công việc.\n\n\nĐối với ứng viên có kỹ năng, bạn được yêu cầu:\n• Làm việc với nhóm Kiểm soát chất lượng ở Hàn Quốc.\n• Rà soát dự án.\n• Viết tình huống kiểm tra lỗi.\n• Kiểm soát nội dung mới và quan trọng.\n• Kiểm soát các chức năng có độ phức tạp cao\n• Kiểm soát sản phẩm trả phí và tính khả thi\n• Kiểm soát theo các tiêu chí đánh giá trên nền tảng iOS / Android\n• Kiểm soát quá trình đối chiếu.\n• Quản lý và phân công công việc trong nhóm, đảm bảo chất lượng dự án đáp ứng thời hạn yêu cầu.\n\n\n\nYêu cầu công việc:\nYÊU CẦU CÔNG VIỆC\n• Mới tốt nghiệp\n• Bằng cấp: Cao Đẳng trở lên\n• Ưu tiên độ tuổi từ 20 - 27\n• Có kiến thức và đam mê chơi game. (Vui lòng mô tả cụ thể kinh nghiệm hoặc kiến thức về game của bạn trong CV).\n• Chủ động học hỏi và tiếp thu kiến thức mới.\n• Thành thạo MS Office\n• Kỹ năng đọc và viết tiếng Anh là một lợi thế.\n• Có tinh thần đồng đội, kỷ luật và tuân thủ các chính sách và quy định của công ty.\n• Quyết tâm đem lại dịch vụ chất lượng cao cho người dùng.\n\n\nPhúc lợi:\n• Thời gian làm việc: 8 tiếng/ngày [9:00 - 18:00] and 5 ngày/ tuần (Từ Thứ Hai đến Thứ Sáu).\n• Trang phục: phù hợp với môi trường công ty\n• Cơ hội làm việc trong các dự án toàn cầu với các nhóm đa văn hóa, các trò chơi đẳng cấp thế giới\n• Mức lương và chế độ đãi ngộ hấp dẫn\n• Môi trường làm việc chuyên nghiệp\n• Lương tháng 13 hằng năm ít nhất 1 tháng lương\n• Phụ cấp ăn trưa\n• Hỗ trợ xe Grab đưa đón khi làm thêm giờ.\n• Đóng Bảo hiểm xã hội và thanh toán làm thêm giờ (OT) theo quy định của Việt Nam.\n• Đánh giá lương hàng năm dựa trên hiệu suất làm việc của nhân viên và thành công của công ty\n• Du lịch công ty hàng năm, Tiệc cuối năm, Sinh nhật, Lễ hội trăng rằm, Năm mới ...\n• Văn hóa mở, nơi mọi nhân viên đều được coi trọng, đối xử công bằng và tin tưởng.", "job_salary": "Thương lượng", "job_location": "UOA Tower, 6 Tan Trao Street, Tan Phu Ward, District 7, HCMC, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/qa-game-tester--1826590-jv?source=searchResults&searchType=2&placement=1826590&sortBy=date", "job_company": "Nexon Networks Vina Co. Ltd,", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "Release Train Engineer", "job_description": "Mô tả công việc:\nAbout the Role/position\nA Release Train Engineer (RTE) is responsible for coordinating and managing the release trains in an agile environment. They will act as a Project Manager, coaching and supporting the implementation of more effective ways of working and using Agile methodology. Overall, the Release Train Engineer plays a crucial role in ensuring the successful delivery of software releases and driving business outcomes in an Agile environment.\n\n\nResponsibilities:\nThese are some of the responsibilities that we would expect you to be able to have experiencedelivering.\n• Facilitate the Agile Release Train (ART) processes and execution, ensuring alignment across multiple teams and stakeholders.\n• Coordinate and facilitate the planning, prioritization, and execution of program increments (PIs) and releases.\n• Work closely with Product Owners, Scrum Masters, and other stakeholders to ensure that the release train is meeting its objectives and delivering value to customers.\n• Identify and resolve any dependencies, issues, or risks that may impact the timely delivery of the release train.\n• Provide visibility and transparency into the progress and health of the release train by tracking key performance metrics and reporting on status to leadership.\n• Coach and mentor team members on agile practices, principles, and methodologies to drive continuous improvement and efficiency.\n• Collaborate with cross-functional teams to ensure alignment on priorities, resources, and deliverables.\n• Support the implementation and adoption of agile practices within the organization.\n• Serve as a servant leader and facilitator to promote collaboration, communication, and teamwork within the release train.\n\nYêu cầu công việc:\nSkills & Experience required\n• At least 8 years of project manager experience within the IT and banking domain\n• Experience working in an agile environment and understanding agile software development life cycles and processes.\n• Fantastic track record of stakeholder and vendor management. Having the ability to navigate a large complex corporation and building relationships with Senior stakeholders via different forms of networks\n• An experienced practitioner of Agile methodology and experience with working in an adaptive environment with reactive and proactive mindsets.\n• Proven skills such as risk, issue and dependency management\n• Capable of strategic planning and project management\n• Experience managing financial reports and on-time release deliveries in large complex corporations, experience working with Web, Cloud and Microservice technologies and a Computer Science or similar degree with a PMP or Scrum Master certification would all be good things to have.\n\n\nBenefit\n• Competitive salary, health insurance covered for employee and dependents.\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "8", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/release-train-engineer-1826500-jv?source=searchResults&searchType=2&placement=1826500&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "Management Trainee", "job_description": "Mô tả công việc:\nKEY RESPONSIBILITIES OF THIS ROLE\nHuawei’s management trainee programs are designed to cultivate exceptional talents to strengthen the company’s industry leadership. The programs offer comprehensive development opportunities that are designed to equip talented individuals with the expertise and experience to build successful careers.\n• 8 months of on-the-job training.\n• Gain cross functional as well as cross locational experience.\n• Develop your decision-making skills – through involvement in projects as well as in day-to-day business during the 8 months.\n• Benefit from the in-depth guidance of an experienced senior executive, including regular feedback.\n• Build a broad network within the company, from which you will reap lasting benefits.\n\nYêu cầu công việc:\nJob Requirement\n• Graduated from Telecommunications, ICT, Computer Science, Electrical/ Energy/ Power Engineering, Chinese Language and Culture, Business Administration or related.\n• English communication at good level. Chinese communication skill is an advantage.\n• Have good communication skills, work proactively, and have learning enthusiasm.\n• Dedication and willing to growth.\n\n\nBenefits:\n- Salary: negotiable.\n- Participating in full insurance benefits (health insurance, social insurance, unemployment insurance), the company supports 24/24 accident insurance and health care insurance for employees.\n- Professional working environment, multinational company, good career development opportunities.\n- Cultural and sports activities, taking care of employees' health and life are organized periodically.", "job_salary": "Thương lượng", "job_location": "33F, Keangnam Landmark, Pham Hung, Nam Tu Liem, Hanoi ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/management-trainee-1829919-jv?source=searchResults&searchType=2&placement=1829919&sortBy=date", "job_company": "Công Ty TNHH Công Nghệ Huawei Việt Nam", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Vehicle Tester_Automotive domain (Tester)", "job_description": "Mô tả công việc:\nProject Description:\n\n\nDXC-Luxoft is an industry-leading software integrator and solution house for automotive OEMs and suppliers. There are millions of cars on the road today with solutions designed by DXC-Luxoft. For the development of a next generation of premium vehicles, we are looking for experienced Vehicle Test Engineers. Join our team of enthusiastic and experienced Engineers in Luxoft and work on an entire functional area in future vehicles of automotive manufacturers worldwide. This is an ADAS project from a tier-1 international automotive company. We at Luxoft do collaborate with the customer in testing of several different features from our device under tests such as driving functions, parking functions. The test team is in charge of the development and execution of the test strategy. All requirements are provided directly by the client, therefore proactivity, good communication skills, and customer orientation are key qualities to look for in the ideal candidate. Candidate needs to:\n- understand Autosar/UDS/SPI/CAN.\n- be good at SW development, testing procedures, know development tools eg.CANoe, VectorCAST.\n\n\nResponsibilities:\n- Interaction with customer test and development team on-site on Customer premises\n- Drive test car\n- Test cases execution\n- Test reporting (Jira)\n- Issues reporting\n- Fixes validation\n\nYêu cầu công việc:\nMust have:\n• Around 2 years of related working experience.\n• Familiar with vehicle testing and vehicle repairing.\n• Familiar with CANoe, CANape, or other similar tools.\n• Experienced Driver, have a driving license.\n\n\nNice to have:\n• Test and Debug skills for related components:\n• EPS, ESP, VCU, ADAS System", "job_salary": "Thương lượng", "job_location": "6th Floor, Etown Building, 364 Cong Hoa, Tan Binh, ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/vehicle-tester_automotive-domain-tester-1825715-jv?source=searchResults&searchType=2&placement=1825715&sortBy=date", "job_company": "Luxoft Vietnam", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Nhân Viên IT", "job_description": "Mô tả công việc:\n+ Install PC, software, email, internet, IT help desk\n+ Supporting users in IT technical issues\n+ Carry out periodical check, repair and maintain the operation of existing system: LAN, device & printer, internet, mail….\n+ Ensure Windows and antivirus software is up to date\n+ Control all systems related to data backup and recovery\n+ To guide and monitor users, given the warnings, recommended handling violations\n+ Others job will be assigned by Manager\n\n\n\nYêu cầu công việc:\n+ Qualification/Trình độ học vấn: University/College degree Major/Chuyên ngành: IT\n+ Experience/Kinh nghiệm: Having at least 2 years working experience in the IT position, especially experience at Japanese manufacturing company is advantage.\n+ Certificates/Chứng chỉ, chứng nhận: MCSA, CCNA certification is advantage\n+ Language/Ngoại ngữ giao tiếp: Basic English Skills\n+ Skills/Kĩ năng: Having skills about Windows server, Linux, VMware...Experience in language programming (C#, VBA.NET…) and database (SQL server, Mysql…) is advantage\n+ Other requirement/Yêu cầu khác: Work under high pressure, teamwork", "job_salary": "Thương lượng", "job_location": "Lô 3, TS6, Khu công nghiệp Tiên Sơn, Thị Xã Bắc Ninh, Tỉnh Bắc Ninh, Việt Nam ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/nhan-vien-it--1829323-jv?source=searchResults&searchType=2&placement=1829323&sortBy=date", "job_company": "Sumitomo Electric Interconnect Products (Vietnam), Ltd. [Sepv]", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Internship Tester (French)", "job_description": "Mô tả công việc:\nAbout the Role/position:\n\nIn this role, you will be familiar with tester position. You will be trained on testing techniques and then work alongside senior testers within the Testing community.\n\nOne should be a phenomenal teammate with a forward-thinking mindset, ability, and confidence to challenge the status quo to define future visions.\n\nWhat we are looking for:\n• Bachelor's Degree in Computer Science or related degree\n• Good communication in French is a must\n• Have programming skills for Computer Science or IT degree (any object-oriented programming language like Java/Python/C#)\n• Mathematical aptitude and strong problem-solving skills\n• Good logical thinking and attention to detail\n• Self-development skills to keep up to date with fast-changing trends\n• A passion for working with technology\n• Ability to work under high pressure and tight schedule, highly accurate and detail-oriented\n• Good communication in English is a plus\n\nBenefit:\n• Receiving technical training courses\n• Good opportunity to be a good tester in the future\n• Good opportunity for working on international projects. Professional and dynamic working environment\n• Good opportunity for achieving valuable experience with variety projects, new technologies and hundreds of talents\n\nYêu cầu công việc:\nPrimary Skills:\n- Programming Language: Any Object Oriented Programming language like Java/Python/C# (applied for IT Degree) .\n\nQualifications:\n- Software testers often have a degree in Computer Science or IT. However, the role is open to graduates from a variety of majors with good French communication.\n- Be able to work fulltime", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/internship-tester-french--1831722-jv?source=searchResults&searchType=2&placement=1831722&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Cobol Developer Intern", "job_description": "Mô tả công việc:\n***You ALL can apply to this internship with description as below\no Learn and practice COBOL programming language.\no Learn Insurance domain knowledge.\no Learn best international practices of software development.\no Extensive coaching and also career counseling.\no Development of professional skill and competencies.\no Access to a dynamic corporate environment and culture.\n\nYêu cầu công việc:\n• Final year students or new graduates in College/ University, major in Information Technology/ Computer Science or/ with technical background.\n• Good communication in French.\n• Self-motivated, committed and confident.\n• Able to work fulltime.\n• Vietnamese candidate only.\n\n***Benefits\n• International and professional working environment, long term and growing career path.\n• Internship allowance\n• Training: regular training for employee to develop personal skill, French language training open.\n• Laptop is provided", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/cobol-developer-intern--1831719-jv?source=searchResults&searchType=2&placement=1831719&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "New Business Strategy Officer (No Experience Required) (Hanoi Head Office - 431)", "job_description": "Mô tả công việc:\nAEONMALL Vietnam Co., Ltd is a core enterprise of AEON group, specializing in shopping mall development and business operation. Based on the basic philosophy “The customer first”, we are continuing our efforts to create malls that enhance the quality of life, stimulate local economic activity and contribute to community life and culture.\n\n\n- Position: 01 New Business Strategy Officer\n- Work location: Hanoi Head Office, 3rd FIoor, East Office, AEON MALL Long Bien, No. 27 Co Linh Road, Long Bien Ward, Long Bien District, Hanoi\n- Working time: Monday - Friday, 8:30 AM - 5:30 PM\n- Report to: Manager\n\n\nJOB DISCRIPTION\n\n\n1. Create and deploy digital plans following department yearly plan;\n2. Support Shopping Centers in execution new business initiatives and digital transformation projects;\n3. Negotiate with external vendors and partners to implement digital plans timely and effectively;\n4. Collect, analyze, evaluate the data to support and improve digital plans deployment;\n5. Provide ideas and plan for new business initiatives to maximize the company branding;\n6. Other duties assigned by the supervisors.\n\nYêu cầu công việc:\n1. Bachelor's degree.\n2. No experienced required. Have working experience in relevant fields: Marketing, Data Analysis or Business Development is preferred.\n3. Good communication in both Vietnamese and English;\n4. Sufficient computer skills (Word, Excel, PowerPoint).\n5. Be honest and careful.\n6. Be hard-working and adaptable to the needs of the working environment.\n\n\nBENEFITS:\n\n\n- 2 day-off per week.\n- 14 annual leave days per year.\n- Birthday leave with present.\n- 5 sick leave days per year with full-paid salary.\n- Additional health insurance 24h.\n- Training opportunities.\n- Annual teambuilding and company trip.\n- Health check once per year.\n- Bonus and salary review once per year (depend on Company business and staff working performance).\n- Have a chance to work in No. 1 Shopping Mall developer in Vietnam.\n- Professional environment for career development.\n- Young and dynamic colleagues.", "job_salary": "$ 350-550 /tháng", "job_location": "HQ: 3rd Floor – East Office of AEON MALL Long Bien, No. 27 Co Linh Road, Long Bien Ward, Long Bien Dist., Hanoi | Branch: 15th Floor, LIM Tower 3, 29A Nguyen Dinh Chieu Street, Dakao Ward, Dist. 1, HCMC ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/new-business-strategy-officer-no-experience-required-hanoi-head-office-431-1827921-jv?source=searchResults&searchType=2&placement=1827921&sortBy=date", "job_company": "AEONMALL Vietnam Co., Ltd.", "job_expire_date": "Hết hạn trong 18 ngày"},
{"job_title": "Frontend Reactjs Developer", "job_description": "Mô tả công việc:\nBenefit\n• Competitive salary, health insurance covered for employee and dependents\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.\n\n\nAbout the Role/position\nWe are looking for a Web developer who is proficient with ReactJS and also has backend Dotnet knowledge. Your primary focus will be on developing user interface components and implementing them following well-known ReactJS workflows (such as Flux or Redux). You will ensure that these components and the overall application are robust and easy to maintain. You will coordinate with the rest of the team working on different layers of the infrastructure. Therefore, a commitment to collaborative problem solving, sophisticated design, and quality product is important.\n\n\nResponsibilities\n✓ Developing new user-facing features using ReactJS\n✓ Building reusable components and front-end libraries for future use\n✓ Translating designs or wireframes into high quality code\n✓ Optimizing components for maximum performance across a vast array of web-capable devices and browsers\n\nYêu cầu công việc:\nMust have:\n✓ Strong proficiency in JavaScript, including DOM manipulation and the JavaScript object model\n✓ Thorough understanding of ReactJS and its core principles\n✓ Experience with popular ReactJS workflows (such as Flux or Redux)\n✓ Good knowledge of OOP, clean code\n✓ Have experience of C#, .NET, ASP.NET Core, MVC, Web API, Entity Framework Core\n✓ Familiarity with newer specifications of EcmaScript\n✓ Experience with data structure libraries (e.g., Immutable.js)\n✓ Familiarity with RESTful APIs and Websocket\n✓ Familiarity with modern front-end build pipelines and tools\n✓ Experience with common front-end development tools such as Babel, Webpack, NPM, etc.\n✓ Ability to understand business requirements and translate them into technical requirements\n✓ Experience with benchmarking and optimization\n✓ Familiarity with code versioning tools such as Git\n\n\nNice to have:\n✓ PHP/Drupal\n\n\nSoft skills:\n✓ Be a problem solver with good logical thinking.\n✓ Proactive and effective self-learning skills and research.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/frontend-reactjs-developer-1831726-jv?source=searchResults&searchType=2&placement=1831726&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "RPA Developer", "job_description": "Mô tả công việc:\nBenefit\n• Competitive salary, health insurance covered for employee and dependents\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.\n\n\nAbout the Role/position\nWe are seeking a motivated and detail-oriented Junior RPA Developer to join our team in Ho Chi Minh City. The ideal candidate will have at least 1-2 years of experience in Robotic Process Automation (RPA) and be familiar with UiPath and Power Automate. Experience with C#/.Net and VBA is a plus.\n\n\nResponsibilities\n• Develop, test, and implement RPA solutions using UiPath and Power Automate.\n• Operate and maintain RPA solutions.\n• Create and maintain documentation for RPA processes and solutions.\n• Troubleshoot and resolve issues related to RPA solutions.\n• Continuously improve and optimize RPA processes for efficiency and effectiveness.\n\nYêu cầu công việc:\nMust have Technical Requirements / Qualifications\nPrimary Skills:\n✓ At least 1-2 years of experience in RPA development.\n✓ Proficiency in UiPath and Power Automate.\n✓ Basic knowledge of C#/.Net and VBA is preferred\n✓ Excellent communication and teamwork abilities.\n✓ Ability to work independently and manage multiple tasks simultaneously.\n✓ Familiarity with code versioning tools such as Git\n✓ Experience working in an agile team, practicing Scrum or Kanban\n\n\nLanguage:\n✓ Good English communication is a must\n✓ French is a plus\n\n\nNice to have:\n✓ Experience in Workflow Development.\n✓ CI/CD tools\n✓ Experience with machine learning and artificial intelligence.\n\n\nSoft skills:\n✓ Strong problem-solving skills and attention to detail\n✓ Proactive and effective self-learning skills and research.\n✓ Effective verbal English skills in video conference and face-to-face communication.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/rpa-developer-1831729-jv?source=searchResults&searchType=2&placement=1831729&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Experienced Automation Tester", "job_description": "Mô tả công việc:\n• Implement shift-left testing, automation first to test early and often\n• Code automated tests during build and regression test phases and integrate into the CI/CD pipeline\n• Support defining the user story acceptance criteria and ensuring stories meet the high level of quality\n• Executing on, and coding automated tests for the Feature, System, and Integrated Systems Testing Phases\n• Tracking progress of allocated test designs and test cases to ensure testing deadlines will be met\n• Strong English communication skills (both verbal & written) is a must\n• Manual testing and automation testing will be flexible in work\n• Good communication in English is a must\n\n\n\nYêu cầu công việc:\nMust have:\n• Typically at least 4+ years of automation experience in Web and API testing.\n• Strong Java programing experience\n• API/Microservices testing experience (Both Restful and MQ)\n• Experience in developing automation framework (web/ api) from scratch and deliver as a service\n• Have experience in JUnit, Spring Test, Rest Assured (API), Wiremock (Stub external API)\n• Demonstrated experience in leveraging different automation tools & libraries (Cucumber, Selenium, Postman, Restful API testing framework, Perfecto, GIT, Jenkins, AutoSDK, Selenium., etc)\n• Hands-on experience with implementing test tooling, building and maintaining automation frameworks for various application architectures (eg Web, Microservices/API, etc)\n• Experience in SIT testing with complex integration systems and Defect Management.\n• Significant experience working with CI/CD (Jenkins/Harness) or Docker is highly beneficial\n• Proficiency in driving the strategy, implementation, and execution of test automation solutions\n• Ability to confidently communicate with all levels of management and clearly articulate complex technical issues to peers and stakeholders\nNice to have:\n• Sound experience /knowledge in Financial Crime or Fraud domain\n• Working Experience in Banking/finance industry will be well regarded.\n• Technical stack: Kafka Template (Kafka), JmsTemplate (IBM MQ), Splunk, Docker, Redis, NA\n\n\nWhat benefits you will have?\nAt Capgemini Vietnam, in addition to a competitive salary, you have the opportunity to:\n- Benefit from merit-based compensation and promotion, determined by your performance, skills and willingness to take on greater responsibility in an international environment.\n- Build your knowledge and develop in your career through a wide range of Technology, Industry, Language and Leadership trainings; international experiences and project travels.\n- Make important contacts, working with top experts and making the most of Capgemini’s worldwide network. Your coaches and mentors will work with you to help you reach your potential.\n- Contribute to a global team that acts with passion, commitment and integrity, following the 7 values of the group: Honesty, Boldness, Trust, Freedom, Team spirit, Modesty, Fun.", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyễn Văn Trỗi, Phường 08, Quận Phú Nhuận, Thành phố Hồ Chí Minh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/experienced-automation-tester--1824110-jv?source=searchResults&searchType=2&placement=1824110&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "C/C++ Software Engineer - Salary Up to 2,500$ Hybrid Working", "job_description": "Mô tả công việc:\nLife‘s good with LG!\nLG Electronics Development Vietnam (LGEDV) produces high-quality in-car infotainment systems that deliver both information and entertainment on-the-go for many of the world‘s biggest automobile brands.\nLGEDV conducts core R&D activities, and various product reliability tests in support of our vehicle component business. With the key missions of offering an environment that enables colleagues to demonstrate their capabilities, focus on their work and create value & delivering the “invaluable” office operation services & solutions that contributes to a company’s business success.\n\n\nAs member of Software Development team, you will be responsible for researching and developing applications for Car Infotainment, AVN (Audio Video Navigation) system, clustersand Telematics as below:\n• Develop automotive products and technologies (included HMI Applications, HMI frameworks, Protocols to interface with HMI framework and middleware …);\n• Responsible for software delivery to head quarter;\n• Generate reports, communicate with local managements and head quarter\n\nYêu cầu công việc:\n• Bachelor degree in Information Technology, Computer Science, Computer Engineering, Electrical Engineering, Telecommunication Engineering, Mathematics, Mechanics and Informatics or equivalent.\n• Strong motivation to develop career in automotive software field.\n• Software development experience in C++ programming;\n• Having good knowledge with OOP, OOAD (Object-Oriented Analysis and Design);\n• Having hands-on experience to use JIRA, GIT and Gerrit;\n• Having hands-on experiences in developing large software systems;\n\n\nThese skills would be considered as an advantage but not the must:\n• Experiences related to multi-thread, multi-process programming;\n• Having hands-on experiences to use and implement design patterns (MVC, Singleton, Observers);\n• Experiences related to develop application using Qt/QML;\n• Experiences related to design and develop GUI frameworks, front-end applications;\n• Ability to effectively present information to top management, public groups, and/or board of directors.", "job_salary": "$ 700-2,500 /tháng", "job_location": "32F & 34F, Keangnam Landmark 72 Tower, Pham Hung, Nam Tu Liem, Hanoi ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/c-c-plus-plus-software-engineer-salary-up-to-2-500-hybrid-working-1829911-jv?source=searchResults&searchType=2&placement=1829911&sortBy=date", "job_company": "LG Electronics Development Viet Nam Company Limited", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Senior Data Analyst", "job_description": "Mô tả công việc:\n*** About the Role/position\nIn this role, you will work with Business Analyst and ETL Developer to create data models and ETL pipelines, and perform validations. You will partner closely with our clients on a wide variety of collaborative and innovative engagements.\nOne should be a phenomenal teammate with a forward-thinking mindset, ability and confidence to challenge the status quo to define future visions.\n\n\n***Responsibilities:\n• Interpret data, transform raw data into structured information\n• Create data models in collaboration with Business Analyst\n• Work with ETL developer to create data pipelines and perform validations\n• Create complex data transformations and mapping using Python in collaboration with ETL developer\n\n\n\nYêu cầu công việc:\nMust have Technical Requirements / Qualifications\nPrimary Skills:\n✓ Data modelling including conceptual, logical and physical\n✓ Language: SQL, Python\n✓ Framework: ETL framework\n✓ Database: SQL database\nSecondary Skills:\n✓ AWS Glue, AWS Athena\n• BS/MS degree in Computer Science, Computer Engineering, Information Management, Economics or a related subject\n• Good English communication is a must\n• Minimum 4+ years of relevant experience primarily in data analysis\n• Proficient in data modelling for business requirements from conceptual to logical and physical data modelling\n• Exceptional analytical skills to collect, organize, structure, analyse, and disseminate significant amounts of information with attention to detail and accuracy\n• Capability to approach complex data challenges with innovative solutions\n• Proficient in using data analysis languages including SQL, Python\n• Knowledge of Insurance (Life/Non-life) domain is a plus\n• Experience working with AWS Glue, AWS Athena is a plus\n• Experience working in an Agile team, practicing Scrum, Kanban\n• Good communication skills, interpersonal and teamworking skills\n• Pro-active and flexible working approach\n• Team-player with experience working with international and multi-functional teams\n• Self-development skills to keep up to date with fast-changing trends\n\n\nBenefit\n• Competitive salary, health insurance covered for employee and dependents\n• Working on international projects. Professional and dynamic working environment\n• Achieving valuable experience with variety projects, new technologies and hundreds of talents\n• Receiving training opportunities including many technical seminars and soft skill training courses\n• Good opportunity for promotion through regular performance review system.\n\n", "job_salary": "Thương lượng", "job_location": "Centre Point, 106 Nguyen Van Troi ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-data-analyst--1830879-jv?source=searchResults&searchType=2&placement=1830879&sortBy=date", "job_company": "Capgemini Vietnam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Chuyên Viên Sản Phẩm Ngân Hàng Số CNTT", "job_description": "Mô tả công việc:\n- Phụ trách việc nghiên cứu, phối hợp Khối kinh doanh đưa ra, cải tiến dịch vụ, tính năng sản phẩm Cá nhân/ Doanh nghiệp, đảm bảo triển khai theo lộ trình, đạt chất lượng:\nThực hiện phát triển dịch vụ\nNghiên cứu cải tiến/tối ưu quy trình số hóa\nCải tiến, nâng cấp, mở rộng hệ sinh thái sản phẩm Cá nhân/ Doanh nghiệp theo định hướng kinh doanh từng thời kỳ.\nĐầu mối làm việc với các đối tác, phòng liên quan và ĐVKD liên quan đến triển khai, giải pháp kỹ thuật của sản phẩm Cá nhân/ Doanh nghiệp\n- Tiến hành kiểm thử, nghiệm thu sản phẩm, dịch vụ:\nKiểm thử, làm biên bản nghiệm thu dịch vụ, sản phẩm Cá nhân/ Doanh nghiệp\nTrải nghiệm người dùng.\n- Hướng dẫn, truyền thông, quảng bá sản phẩm ngân hàng số:\nBiên soạn tài liệu và phối hợp với các phòng chức năng thực hiện đào tạo nghiệp vụ/ sản phẩm ngân hàng số cho ĐVKD; phổ cập kiến thức về các sản phẩm dịch vụ mới, chức năng ưu việt, hướng dẫn sử dụng, thao tác và hỗ trợ xử lý nghiệp vụ liên quan đến chức năng dịch vụ Ngân hàng số.\nXây dựng điều chỉnh, ban hành các tài liệu hướng dẫn thông điệp liên quan đến khách hàng gồm: hướng dẫn sử dụng, tính năng mới, … đối với các dịch vụ của ngân hàng số theo các quy định từng thời kỳ của Eximbank; tổ chức truyền thông, quảng bá đến khách hàng sau khi lãnh đạo các cấp phê duyệt.\n- Tổng hợp báo cáo số liệu.\nTổng hợp và báo cáo định kỳ, đột xuất theo yêu cầu của Ban TGĐ, cơ quan chức năng và các đơn vị liên quan\nĐảm bảo tuân thủ các quy trình, quy định nội bộ và pháp luật hiện hành.\n- Công việc khác theo sự phân công của quản lý trực tiếp/ lãnh đạo đơn vị\n\nYêu cầu công việc:\n- Trình độ chuyên môn: Tốt nghiệp đại học trở lên chuyên ngành liên quan kinh tế như Tài chính, Ngân hàng, Kinh tế, Quản trị kinh doanh,... hoặc chuyên ngành CNTT và các chuyên ngành tương tự, có liên quan.\n\n\n- Kinh nghiệm: Có tối thiểu 03 năm kinh nghiệm làm việc trong lĩnh vực tài chính ngân hàng, Quản trị kinh doanh, CNTT liên quan đến phát triển sản phẩm, quản lý rủi ro và quy trình, triển khai dự án, quản trị dự án. Nắm vững các quy định, quy trình về mảng Ngân hàng số.", "job_salary": "Thương lượng", "job_location": "Tầng 8, tòa nhà Vincom center, số 72 Lê Thánh Tôn và 45A Lý Tự Trọng, Quận 1, TP.HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-san-pham-ngan-hang-so-cntt-1811571-jv?source=searchResults&searchType=2&placement=1811571&sortBy=date", "job_company": "Ngân Hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank)", "job_expire_date": "Hết hạn trong 21 ngày"}
]