[
{"job_title": "Kỹ Sư IT ERP/ EA Smfg", "job_description": "Mô tả công việc:\n* Mục đích công việc:\nHỗ trợ bảo trì, vận hành hệ thống/ ứng dụng của nhà máy.\n\n\n* Mô tả công việc:\n1. Hỗ trợ vận hành hệ thống sử dụng tại nhà máy (SAP, ERP)\n2. Tham gia các dự án liên quan đến ERP\n3. Lập trình C#/Web (SAP ABAP)\n\nYêu cầu công việc:\n1. Tốt nghiệp Cao đẳng trở lên, chuyên ngành liên quan đến Công nghệ thông tin.\n2. Tiếng Trung hoặc Tiếng Anh thành thạo\n3. Thành thạo lập trình C#/Web\n4. Thành thạo sử dụng Microsoft SQL Server\n\n", "job_salary": "Tới $ 1,000 /tháng", "job_location": "Số 149, đường 10, Khu công nghiệp VSIP Hải Phòng ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-it-erp-ea-smfg--1827329-jv?source=searchResults&searchType=2&placement=1827429&sortBy=date", "job_company": "Công Ty TNHH Liteon Việt Nam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Phó Phòng Phát Triển Phần Mềm", "job_description": "Mô tả công việc:\n- Nghiên cứu và tìm kiếm các giải pháp phát triển phần mềm nhằm đưa ứng dụng CNTT vào các hoạt động của sản xuất, kinh doanh, marketing và chăm sóc khách hàng, quản trị nội bộ …\n- Xây dựng lộ trình thực hiện cụ thể phù hợp với định hướng, chiến lược phát triển phần mềm/ứng dụng CNTT đã được thiết lập cũng như hoạt động kinh doanh thực tế và ngân sách của Công ty\n- Định hướng và phát triển nguồn lực kỹ thuật đáp ứng nhu cầu thực hiện các giải pháp CNTT, chủ trì nghiên cứu và tích hợp nâng cấp nền tảng các hệ thống ứng dụng hiện tại của Công ty.\n- Triển khai rà soát, đánh giá tính phù hợp của hệ thống, lập kế hoạch nâng cấp, cải tiến các tính năng để nâng cao năng suất thực hiện công việc\n- Phối hợp với các đơn vị/phòng ban liên quan để phát triển và khai thác các giải pháp Chuyển đổi số mới nhằm tạo lợi thế cạnh tranh cho Công ty\n- Tham gia, đóng góp ý kiến xây dựng hệ thống cơ sở dữ liệu tổng thể cho Công ty và thiết kế, xây dựng tài liệu kiến trúc cơ sở dữ liệu, mô hình hóa dữ liệu\n- Quản lý thực hiện công việc của nhân viên và đưa ra những chiến lược, giải pháp phù hợp để phát triển phòng CNTT\n- Thực hiện các công việc, báo cáo, tham mưu chuyên môn, xử lý sự vụ phát sinh theo Quy định/yêu cầu của BTGĐ\n\nYêu cầu công việc:\n- Tốt nghiệp đại học hệ chính quy các chuyên ngành CNTT, Khoa học máy tính, Hệ thống thông tin, Tin học kinh tế ..v..v.. và các chuyên ngành liên quan.\n- Kinh nghiệm làm việc: Tối thiểu 04 năm kinh nghiệm trong lĩnh vực liên quan triển khai hệ thống CNTT cho doanh nghiệp, quản lý dự án, nghiên cứu và phân tích công nghệ, triển khai phần mềm.\n- Có kiến thức tốt và thành thạo chuyên môn công nghệ phát triển phần mềm: ngôn ngữ lập trình Windows & Web Application, hệ quản trị cơ sở dữ liệu, công nghệ tích hợp/đồng bộ dữ liệu giữa các hệ thống phần mềm.\n- Có kiến thức về quy trình xây dựng phần mềm, cách thức xây dựng các tài liệu kỹ thuật trong quá trình xây dựng phần mềm\n- Có kiến thức về hệ thống thông tin trong lĩnh vực giáo dục và các nghiệp vụ liên quan (ưu tiên)\n- Am hiểu về giải pháp, thiết bị CNTT trên thị trường trong và ngoài nước\n\n", "job_salary": "$ 1,700-2,000 /tháng", "job_location": "75 Giang Văn Minh, Ba Đình, Hà Nội ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/pho-phong-phat-trien-phan-mem--1824135-jv?source=searchResults&searchType=2&placement=1824235&sortBy=date", "job_company": "IIG Việt Nam", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Data Analyst (Cu Chi factory)", "job_description": "Mô tả công việc:\nWhat you will be doing:\n• Dedicated to drive the digital transform of factory through the role of project lead, with deep understanding of factory processes & strong collaboration with operational stakeholders.\n• Lead the deployment of standardized digital use case in the factory, with the help of Data Engineer & Data Scientist as central function.\n• Coordinate with Manufacturing Excellence Team for the adoption of global digital use cases for shopfloor execution.\n• Continuous learning & upskilling to be pipeline for future role of either Data Engineer (the shopfloor integration path) or Data Scientist (the pure data science path).\n\nYêu cầu công việc:\n• Candidates with less than 1-year experience with technical background in industrial-related majors (Engineering, Automation, Computer Science,…) with knowledge about Operational Technology for manufacturing.\n• Data literacy & familiar with data manipulation tools such as SQL, Power Query, Python, Excel Macro, Power Automate… and basic data visualization skill with Power BI, Power Apps…\n• Resilience, willing to expose yourself to shopfloor operation and working on short intensive sprints of project-based workstreams.\n• Good English communication & Self-motivated, committed, and confident.", "job_salary": "Thương lượng", "job_location": "156 Nguyen Luong Bang, Tan Phu Ward, Dist.7 ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-analyst-cu-chi-factory-1827528-jv?source=searchResults&searchType=2&placement=1827628&sortBy=date", "job_company": "Unilever Vietnam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "External Project Manager (JLPT N2 Up) – Signing Bonus Up to 30M", "job_description": "Mô tả công việc:\nJob Brief\n• We are looking for an experienced External Project Manager to support Internal PM in managing offshore projects and report to customers. By joining with us, you will be part of a high performance and enthusiastic team in a pleasant work environment.\n\n\nResponsibilities\n• Conduct meeting with clients.\n• Manage changes of project scopes, project schedule according to internal PM’s directions.\n• Support to manage risks, issues, problems in project.\n• Create project progress reports and issues\n• Receive and transfer information from clients/onsite to internal team and vice versa.\n• Co-ordinate with IT/Admin department for infra structure setup if requested.\n• Support to manage relationship with the clients and all stakeholders.\n• Support to create proposal/estimation.\n• Perform other tasks requested by internal PM/clients.\n\n\n\nYêu cầu công việc:\n• Bachelor degree, preferably in business management, IT, Japanese fields.\n• Excellent written and verbal communication skills in Japanese (JLPT N2+)\n• At least 2-year experience in IT industry in similar role or IT communicator.\n• Strong working knowledge of Microsoft Office.\n• Excellent client-facing and internal communication skills.\n• Solid organizational skills including attention in detail and multi-task skills.\n• Ability to be proactive, can-do attitude.\n\n\nNice to have:\n• PMP, PMI-ACP certification.\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees.\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review: 1 time per year\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Other allowances: lunch allowance, working on-site allowance, etc.", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/external-project-manager-jlpt-n2-up-signing-bonus-up-to-30m-1827506-jv?source=searchResults&searchType=2&placement=1827606&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "SAP Logistic Consultant (Module MM / PP / SD) - Lương Thưởng Hấp Dẫn", "job_description": "Mô tả công việc:\n● Purpose:\no The Logistic Solution Lead is responsible for the lead of overall process design of the IT applications & modules and mapping business requirements to system / technical requirements.\no Familiarize yourself with many types of project management and business software.\no Works alongside with Enterprise Architect, Integration Lead, Business Process Expert, Technical Lead and Other team members to deliver the complete solution for the business end-users while adhering to software best practice, standards and templates.\n● Responsibility:\no Planning, defining detailed requirements, analyzing business needs, designing, and validating solutions with business team of client and developers to ensure delivery of the best solution to complex programs across the application including SAP & Non-SAP system\no Researching and implementing innovative ideas, concepts and technologies for business process improvement;\no Designing integration solutions with other systems\no Providing guidance to support teams in resolving cross-functional application problems;\no Developing, implementing, customizing and testing solutions on the Application Systems and developing specific enhancements to meet NSRP's requirements as needed;\no Assisting NSRP in the definition, escalation, resolution and implementation of change requests;\no Developing training materials and conducting end-user training;\no Acting as a conduit between NSRP and offsite support in ensuring that incidents and changes are managed in accordance with the respective operating procedures and comply with accepted audit controls and service levels;\no Assisting NSRP in developing requirements definitions and specifications for project solutions;\no Participating in the various workshops, forums, committees and meetings that touch on the respective underlying module;\no Participating in the various phases of solution testing and handover in order to facilitate post implementation support;\no Carrying out knowledge transfer to NSRP's end-users and IT staff;\no Communicating effectively across the organizational hierarchy;\no Providing proactive system improvement proposals in alignment with NSRP business process;\no Working closely with NSRP IT staff to translate NSRP's demand into feasible IT projects and solutions;\no Working with technical teams of NSRP and support NSRP to resolve any issue arising.\no Implement solution according NSRP requirement in alignment with business best practice & other IT applications.\no Implement new function modules as required\no Ensures master data integrity in key systems as well as maintaining the processes to support the data quality.\no Identifies areas for data quality improvements and helps to resolve data quality problems through the appropriate choice of error detection and correction, process control and improvement, or process design strategies.\no Ensures quality of master data in key systems, as well as development and documentation of processes with other functional data owners to support ongoing maintenance and data integrity.\no In collaboration with subject matter experts and data stewards, defines and implements data strategy, policies, controls, and programs to ensure the enterprise data is accurate, complete, secure, and reliable.\no Work closely with the business/IT to ensure alignment of master data rules and the operations of the application meet all requirements.\no Ensuring appropriate user and system access within the IT application landscape;\no Ensuring appropriate user and system access within the current IT application landscape; All users are able to use the Applications for which they are authorized, at any location where they work, via the relevant interface and at appropriate and applicable agreed levels of availability, capacity, integrity, continuity, and security.\n\n\n***Candidates located in Ho Chi Minh City could be considered for suitable project placements within HCM\n\n\n\nYêu cầu công việc:\nREQUIREMENT\n● Educational: Bachelor Degree or higher degree.\n● Specialty/Qualification: Bachelor degree required, preferably in Accounting/ Business/ MIS/ Computer science….\n● Work Experience:\no Minimum 5 years Experience as an IT functional consultant with at least 2 full-cycle project implementations.\no Experience with IT solution design / Implementation / Post Implementation support Project management experience is a plus.\n● Skills:\no Strong experience in SAP, preferably oil and gas industry package.\no Good knowledge of SAP Logistics, Business processes, Configuration and Reporting, Authorization and integration with FI, CO, FM modules or other systems.\no Minimum 5 years of experience in SAP Logistics (MM/SD/PS) modules and 3 years of experience in SAP Ariba.\no Lead requirement gathering sessions with clients to understand requirements and identify gaps.\no Serves as a senior subject matter expert associated with content, processes associated with business applications.\no Responsible for planning, defining detailed requirements, analyzing business needs, designing, and validating solutions with a business team of client and developers to ensure delivery of the best solution to complex programs.\no Ability to analyze and solve highly technical complex problems.\no Successfully manage and contribute to multiple implementations ensuring project timelines are met, and client issues are fixed.\no Customer-focused, devoted, hard-working and very responsible at work with a strong analytical mindset.\n\n\nBENEFITS\nSuccessful candidates will be part of a friendly, motivated and committed talent teams with various benefits and attractive offers:\n● Competitive salary.\n● Very Attractive offer plus annual compensation and performance bonus (14-16 months salary/year).\n● Internal and external professional training.\n● Social benefit packages including: PTI Premium Insurance + Annual Health Check.\n● Open and friendly environment.\n● Regular team building and social events.\n● Annual Summer Vacation.\n● Other welfare…\n", "job_salary": "Tới $ 1,800 /tháng", "job_location": "Tầng 4, Toà nhà 6th Element, đường Nguyễn Văn Huyên, quận Tây Hồ, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/sap-logistic-consultant-module-mm-pp-sd-luong-thuong-hap-dan-1824295-jv?source=searchResults&searchType=2&placement=1824395&sortBy=date", "job_company": "Công Ty Cổ Phần Tư Vấn Công Nghệ Ngs (Ngsc)", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Technical Product Manager - Power Platform Development and Governance", "job_description": "Mô tả công việc:\nIf you would like to apply for this job, please copy and paste the following URL into your browser:\n>. The direct applications via that link will be prioritized.\n\n\n• Oversee and manage the deployment and functionality of the Microsoft Power Platform, aligning with business development strategies.\n• Design and execute a robust governance framework to ensure platform integrity and compliance.\n• Coordinate the release and integration of new platform features, keeping pace with the latest advancements.\n• Collaborate with the Center of Competence (CoC) to further Hyper-automation and Low Code initiatives.\n• Lead and mentor a dedicated team of technical specialists, fostering a culture of innovation and excellence.\n• Develop and standardize platform processes, and spearhead the creation of new components as well as the release of custom and standard platform features.\n\n\n\nYêu cầu công việc:\n• A Bachelor's degree in Software Engineering, Information Systems (B.Sc. or B.Eng.).\n• Excellent communication skills with proficiency in English\n• A minimum of 5 years of hands-on full-stack development experience, including significant leadership responsibilities.\n• Proactive, self-motivated, and able to work collaboratively with a results-driven mindset.\n• Strong grasp of agile methodologies, web technologies, and system architecture principles.\n• International experience is a plus.\n\n", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/technical-product-manager-power-platform-development-and-governance--1827356-jv?source=searchResults&searchType=2&placement=1827456&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Network Engineer", "job_description": "Mô tả công việc:\n- Handle onsite survey, installation, testing, commissioning and maintenance of customer's circuit\n- Handle L1/L2/L3 IP test plans, tunnel, QOS and acceptance criteria for network designs of KDDI\n- Technical support to Operations and Cloud service\n- Configuration and Testing on IPVPN and other services\n- Service quality improvement\n- Any other customer support\n\nYêu cầu công việc:\n- IT, Network, Telecommunication background\n- Final year student (Able to work full-time), fresh-graduates or less than 1 year experience are welcomed\n- Good at English (4 skills)\n- Positive thinking, cooperative, eager to learn\n\n\nBenefits:\n- Salary increases twice/year, bonus twice/year\n- Two-month training program for newcomers\n- Accident insurance 24/24\n- 14 Annual Leave days & 2 Sick Leave days, other Special leave days\n\n\nWorking time:\n- From Monday to Friday: 8:00 – 17:00 (40 hours/week)\n\n\nSalary\n- Start from 400 (Entry Level)\n- Overtime payment\n- Free parking\n\n\nPlease send us your English CV.\nFacebook: https://www.facebook.com/KDDI.HCMGNOC", "job_salary": "$ 400-450 /tháng", "job_location": "5th Floor, QTSC Building 9, Road No.3, Quang Trung Software City (QTSC), Tan Chanh Hiep Ward, District 12, HCM City ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/network-engineer--1823947-jv?source=searchResults&searchType=2&placement=1824047&sortBy=date", "job_company": "KDDI Vietnam - HCM GNOC (Ho Chi Minh Global Network Operations Center)", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Test Leader", "job_description": "Mô tả công việc:\nIf you would like to apply for this job, please copy and paste the following URL into your browser:\n\n\nJob Description\nYou will be responsible for overseeing the testing of our global platform, which supports a user base of over 400,000 users. Your role will involve managing a team of testers, setting up testing processes, and ensuring the quality of our platform for each release.\n• Set up efficient testing processes and lead the testing process for a high complex global platform supporting over 400,000 users to ensure the highest quality of our product.\n• Develop and implement test plans, including penetration testing, regression testing, integration testing, automation testing, load testing, stress testing, etc.\n• Collaborate with product teams and develop test plans to ensure product quality before release.\n• Strong experience requirement Traceability Matrix (mapping stories to test cases).\n• High experience in defect analysis, prioritization.\n• Manage a team of testers and build up their competency and alignment with testing goals.\n• Coordinate with developers and other stakeholders to address issues and improve product performance and quality improvement.\n• Stay updated on the latest testing tools and technologies to enhance testing processes such as TestSigma.\n\nYêu cầu công việc:\nQualifications\n• Bachelor's or Master's degree in Computer Science, Engineering, or related field.\n• 10+ years of experience in testing large-scale platforms with millions of users.\n• Expertise in various types of testing, including penetration testing, functional testing, automation testing, and performance testing.\n• Strong leadership skills with experience managing a team of testers.\n• Excellent communication and collaboration abilities to work effectively with cross-functional teams globally.\n• Proven track record of implementing efficient testing processes and improving product quality.\n• Certification in testing (e.g., ISTQB) is a plus.", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "10", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/test-leader-1827354-jv?source=searchResults&searchType=2&placement=1827454&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Nhân Viên Dữ Liệu Hệ Thống - Data Foundation Officer", "job_description": "Mô tả công việc:\nI. Job purpose/Mục đích công việc\n- Develop, maintain, and provide user guides for software / tools according to the work requirements of the company/factory/ Xây dựng, phát triển, bảo trì và cung cấp hướng dẫn sử dụng các công cụ phần mềm quản lý thông tin, dữ liệu theo yêu cầu công việc của công ty/nhà máy.\n- Provide solution relative to data collection, data processing to support digitalization & automation project/ Cung cấp giải pháp liên quan đến việc thu thập và phân tích dữ liệu hỗ trợ cho các dự án số hóa và tự động hóa xử lý dữ liệu.\n\n\nII. Key responsibilities/Nhiệm vụ chính\n- Develop software/tools support for departments function in the plant. Ensure software functions scalability/ Xây dựng các phần mềm/công cụ hỗ trợ các chức năng quản lý cho các bộ phận trong nhà máy, đảm bảo tính mở rộng thêm chức năng của phần mềm/công cụ trong tương lai;\n- Maintain and upgrade data analysis or reporting tools as per work requirements. Ensure daily, weekly data availability and data reliability/ Duy trì và nâng cấp các công cụ phân tích dữ liệu hoặc báo cáo theo yêu cầu công việc. Đảm bảo tính sẵn có của dữ liệu hàng ngày, hàng tuần và độ tin cậy của dữ liệu.\n- Prepare training document/training plan & conduct training for users/ Chuẩn bị tài liệu/kế hoạch đào tạo & tiến hành đào tạo ứng dụng cho người dùng.\n- Involve into set up/build up business processes/operation process, able to identify process issues and provide solutions to management in order to improve effectiveness and efficiency of the production applications and processes/ Tham gia vào quá trình xây dựng/thiết lập quy trình kinh doanh/vận hành, xác định các vấn đề về quy trình và đề xuất các giải pháp cho quản lý nhằm nâng cao hiệu lực và hiệu quả của các ứng dụng vào quy trình sản xuất.\n- Meet KPI & perform other related duties as required according to the assignment of manager/ Đạt chỉ tiêu công việc & thực hiện các công việc liên quan khác khi được giao theo sự phân công của cấp trên.\n\nYêu cầu công việc:\nIII. Major job requirements/Yêu cầu công việc\n\n\na. Education/Trình độ\n- Major certification/Chuyên môn chính: Bachelor’s Degree in Informative technology, Software developing or other majors related data analysis and software developing/ Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Kỹ thuật lập trình phần mềm hoặc những ngành có liên quan đến phân tích dữ liệu và phát triển phần mềm.\n- English/Tiếng Anh: Good at reading & communicating in English/ Đọc hiểu tài liệu và giao tiếp tiếng Anh\n- Computer/Vi tính:\n• Knowledge of Microsoft office, Power query, Power BI/ Hiểu biết về Microsoft office, Power query, Power BI;\n• Knowledge of SQL (MySQL/ SQL server)/ Hiểu biết về SQL (MySQL và SQL server)\n• Python, JavaScripts, C#, HTML, CSS…/ Hiểu biết về các ngôn ngữ lập trình Python, JavaScripts, C#, HTML, CSS…\n• Knowledge of AI, Machine Learning, Data Analysis/ Hiểu biết về Trí tuệ Nhân tạo, Học máy, Phân tích dữ liệu và ứng dụng thực tế.\n\n\nb. Working experience/ Kinh nghiệm làm việc\nPractical experience in software programming is preferred/ Ưu tiên có kinh nghiệm trong việc viết phần mềm hỗ trợ quản lý công việc\n\n\nc. Skills/ Kỹ năng (specific skills for the position)\n- Strong analytical and problem solving skills/ Kỹ năng tốt về phân tích và giải quyết vấn đề.\n- Proactive in personal tasks, planning, implementing and follow up till end of the project/ Chủ động thực hiện công việc, lên kế hoạch, triển khai và kiểm soát tiến độ dự án/kết quả.\n- Ability to multi-task many assignments and adjust priorities as business conditions change/ Có thể thực hiện đồng thời nhiều công việc và điều chỉnh ưu tiên thứ tự công việc tùy thuộc tình hình kinh doanh.\n- Good on communication and presentation skills/ Kỹ năng giao tiếp và truyền đạt tốt.\n- Can-do attitude/ Không ngại khó khăn, luôn tìm cách giải quyết vấn đề.", "job_salary": "Thương lượng", "job_location": "Lots C2-6 & C2-7, Phu Bai Industrial Zone, Phu Bai District, Huong Thuy Town , Thua Thien Hue Province ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/nhan-vien-du-lieu-he-thong-data-foundation-officer-1823699-jv?source=searchResults&searchType=2&placement=1823799&sortBy=date", "job_company": "Công Ty TNHH Hanes Brands Việt Nam Huế (HBI Huế)", "job_expire_date": "Hết hạn trong 6 ngày"},
{"job_title": "Senior Backend Engineer(Go+Python)", "job_description": "Mô tả công việc:\nCompany background\n\n\nThis is a prominent, publicly traded company headquartered in the United States, specializing in providing cutting-edge information technology services exclusively for the real estate industry. We take immense pride in our core team's stability, fostering a vibrant technical atmosphere, as well as cultivating a supportive team culture. We are here to welcome exceptional individuals like you to become part of our dynamic team and contribute to our collective success.\n\n\n\n\nRemote working culture\n\n\nOur company has fully embraced remote work as the norm for engineering, and we have dedicated ourselves to nurturing a strong remote working culture. We firmly believe that telecommuting offers numerous benefits, such as saving commuting time and alleviating congestion. In this way, we empower our team members with greater flexibility to strike a healthy work-life balance and enjoy more quality time with their loved ones. Additionally, we encourage our team members to explore their hobbies and discover new experiences, fostering personal growth and a broader perspective on the world. Join us to enjoy the benefits of remote work while seizing opportunities for both professional and personal development.\n\n\n\n\nSalary and Benefits\n\n\n1. The employment contract will be administered through a Singapore-based human resources firm. Compensation will be based on an hourly wage framework, with the default presumption of full-time employment (8 hours a day, 40 hours a week).\n\n\n2. The hourly rate for this position ranges from approximately USD $13 - $25 per hour, depending entirely on the individual’s skill level.\n\n\nRecruitment process\n\n\nAfter receiving a recommendation from the talent pool, and if you meet our basic requirements, we will send you a written task.\nYou will have 7 days to complete the task and submit it to us via a GitHub pull request. We encourage you to demonstrate your best coding practices, including task decomposition, code quality, testing, documentation, Git commits, and effective communication. This stage is crucial for assessing potential candidates.\nOur team members will conduct a thorough code review and provide internal feedback.\nOnce a final decision has been made, we will notify you. If your code meets our standards, we will schedule a remote video interview in English.\nThe remote video interview aims to explore your technical abilities and overall skills in greater detail, as well as discuss salary expectations.\nIf you perform well in the interview and choose to join our team, you will need to sign a contract prior to starting.\nFAQ\n\n\nQ: How will I be paid since the hourly rate is in USD?\n\n\nA: The Singapore-based resourcing company will offer you a platform that converts USD into your local currency when you choose to withdraw it. Since our salaries are paid in US dollars, the real-time exchange rate will affect the conversion to Vietnamese dong (VND).\n\n\n\n\n\nYêu cầu công việc:\nWorking Requirements\n\n\nWorking Location: Anywhere in Vietnam, remote.Candidates must be either Vietnamese citizens or hold a valid work visa for Vietnam. Applications from other countries will not be considered.\nWorking Hours: You are expected to work an average of 8 hours a day, allowing for flexibility and autonomy. However, it is important to allocate time for daily communication and prompt response with the team, ensuring efficient task completion.\nJob Nature: Full-time, requiring 40 hours of work per week.\nLanguage requirements: Fluent English for communication with international teams.\nWe will provide the Macbook for work.\nTechnical requirements\n\n\nPossesses strong logical thinking, is skilled at analyzing and solving problems, and has good communication abilities.\nDemonstrates strong English proficiency and can communicate fluently with team members and stakeholders across various regions, particularly with the US team.\nSolid knowledge of data structures, programming skills, engineering capabilities, and clean coding practices.\nProficient in Go, experienced with gRPC, and capable of writing efficient and robust server-side programs.\nFamiliar with Python and its commonly used frameworks and technology stacks, such as Flask, Pandas, etc.\nFamiliar with common databases such as Mysql, Postgres, Redis, and MongoDB.\nProficient in common Git commands and workflows, particularly those related to GitHub pull requests.", "job_salary": "$ 2,288-4,400 /tháng", "job_location": null, "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-backend-engineer-gopython-1827357-jv?source=searchResults&searchType=2&placement=1827457&sortBy=date", "job_company": "CÔNG TY TNHH SLASIFY VIETNAM", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Chuyên Viên Phân Tích Dữ Liệu và Số Hoá Quy Trình", "job_description": "Mô tả công việc:\nFoster Bắc Ninh cần tuyển gấp 01 Nhân viên MIS (IT) nhằm thực hiện các nhiệm vụ sau:\n- Tham gia vào các dự án chuyển đổi số và số hóa của công ty như: iFoster, RPA, ICPO,..;\n- Có khả năng phân tích, làm báo cáo và tổng hợp dữ liệu tốt, nhanh chóng, kịp thời;\n- Thành viên đội dự án: chuẩn bị kế hoạch dự án và bám sát tiến độ thực hiện. Cung cấp cập nhật trạng thái của các dự án được giao. Đảm bảo giao tiếp dự án có hiệu quả với tất cả các bên liên quan;\n- Liên tục cộng tác với các đồng nghiệp trong nhóm các công ty Foster tại Việt Nam và nước ngoài;\n- Thực hiện các nhiệm vụ đột xuất khác do trưởng phòng/giám đốc CNTT giao phó.\n\nYêu cầu công việc:\n- Tốt nghiệp: Cử nhân/kỹ sư CNTT, điện tử viễn thông hoặc ngân hàng, kinh tế nhưng có sự yêu thích với CNTT, chuyển đổi số của thời đại công nghệ 4.0 (AI, Chat GPT, IoT, blockchain,..);\n- Khả năng làm báo cáo tốt và sử dụng thành thạo các phần mềm như: MS Excel, PowerPoint,..;\n- Có hiểu biết tốt, kỹ năng phân tích về quy trình/thủ tục các phòng ban trong doanh nghiệp;\n- Ưu tiên ứng viên:\n+ Có lợi thế nếu hiểu biết về các tiêu chuẩn ngành như: ISO 27001, ITIL, ISMS, Tisax,..;\n+ Có lợi thế nếu hiểu biết về các sản phẩm phần mềm, phần cứng của Microsoft, Cisco, Fortigate, firewall;\n+ Có lợi thế và kỹ năng và chuyên nghiệp trong vấn đề hỗ trợ người dùng cuối (Helpdesk);\n- Ứng viên chưa có các kỹ năng với các mục ưu tiên phía trên sẽ được đào tạo;\n- Kỹ năng giao tiếp hiệu quả - giao tiếp tiếng Anh/tiếng Nhật tốt là một điểm cộng lớn;\n- Ưu tiên những ứng viên hiểu biết và yêu thích môi trường làm việc công ty Nhật.", "job_salary": "10tr-20tr ₫/tháng", "job_location": "No. 1, Street 11, VSIP Bac Ninh, Tu Son Town, Bac Ninh Province ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-phan-tich-du-lieu-va-so-hoa-quy-trinh-1811487-jv?source=searchResults&searchType=2&placement=1811587&sortBy=date", "job_company": "Foster Electric (Bac Ninh) Co. Ltd", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Senior Technical Manager (Outsystems Workflow Platform Development)", "job_description": "Mô tả công việc:\n• Manage the global product team in the development and delivery of the OutSystems Workflow Platform\n• Manage and coordinate all project activities, ensuring high-quality deliverables within set timelines and cost constraints.\n• Utilize deep technical expertise in OutSystems to guide the team through complex technical challenges and ensure project success.\n• Collaborate with stakeholders across different regions to align project goals and requirements.\n• Implement best practices in project management, process optimization, and team building to foster a collaborative and efficient work environment.\n• Provide coaching and mentorship to team members, fostering a culture of continuous learning and improvement.\n• Drive the adoption of industry best practices, tools, and methodologies to enhance project outcomes.\n\nYêu cầu công việc:\nIf you would like to apply for this job, please copy and paste the following URL into your browser: <https://tiny.pl/v1rdn2m9>. The direct applications via that link will be prioritized.\n\n\n\n\nQualifications\n• Bachelor’s or Master’s degree in Computer Science, Information Technology, Engineering, or related field.\n• 7+ years of experience working in technology projects, with a focus on OutSystems development.\n• Project Management expertise: Strong project management skills with the ability to plan, execute, and monitor complex technical projects. Experience with Agile methodologies, resource allocation, and risk management. PMP certification is a plus.\n• Technical proficiency: In-depth technical knowledge of OutSystems or similar low-code platforms to effectively guide the team and provide solutions to technical challenges. Ability to understand the platform's architecture, integrations, and customization capabilities.\n• Leadership skills: Proven leadership capabilities to motivate and inspire a global team, fostering collaboration and productivity across geographically dispersed team members.\n• Problem-Solving abilities: Excellent problem-solving skills to address technical challenges, recommend solutions, and remove blockers that hinder project progress.\n• Communication skills: Clear and effective communication skills are essential for interacting with stakeholders, team members, and higher management to provide updates, address issues, and manage expectations.\n• Adaptability: Ability to adapt to changing project requirements, timelines, and organizational priorities while keeping the team focused and aligned with project goals.\n• Good English skills.", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "7", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-technical-manager-outsystems-workflow-platform-development-1827351-jv?source=searchResults&searchType=2&placement=1827451&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "IT Staff - RPA Developer", "job_description": "Mô tả công việc:\n1. Develop automation processes using DX tools (RPA, BPM, Power BI or some other Low Code tools)\n2. Design, test, and debug software robots\n3. Create, maintain, and support existing robots\n4. Monitor robots to ensure they are running efficiently\n5. Analyze business processes and identify opportunities for automation\n6. Provide technical support to internal and external of related parties or team\n7. Collaborate with other IT members to ensure successful deployments and effective utilization of DX tools\n8. Ensure timely completion of assigned tasks as per the Project Plan\n9. Do other tasks as assigned by IT Management.\n\n\n\n\n\nYêu cầu công việc:\nSkills requirement:\n1. Knowledge of UiPath, Power BI, BPM, Python\n2. Expertise in SQL and database management\n3. IT Overall Background (Accept IT Certificate and fresh graduated)\n4. Other skills: Communication; Problem-solving and Teamwork\n5. Strong time management skills\n6. English language is preferred.\n+ Experience: Experience is preferred. New graduated is accepted\n+ English communication is preferred.\n\n\nWHAT WE CAN OFFER:\n- 13th Month salary\n- Transportation allowance/ Attendance allowance\n- Annual Company trip\n- Health care Insurance\n- Lunch allowance\n\n\n- Vị trí: nhân viên tạm thời\n- Thời hạn Hợp đồng: 1 Oct.24 ~ 30 Sep.25", "job_salary": "Thương lượng", "job_location": "8th Floor, Sun Red River Build, No.23 Phan Chu Trinh St., Hoan Kiem, Ha Noi ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-staff-rpa-developer-1827587-jv?source=searchResults&searchType=2&placement=1827687&sortBy=date", "job_company": "Honda Trading Viet Nam Co., Ltd.", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Senior Embedded Security Engineer (Joining Bonus)", "job_description": "Mô tả công việc:\nSecurity Engineer is part of the project team, supporting the creation and maintenance of security-relevant work products and coordinating security process activities within the project.\n\n\n- Ensure the Security Engineering Process is followed in project\n- Creation and maintenance of security-relevant work products and coordinating security process activities within the project.\n- Customer Requirement analysis and Feasibility analysis\n- Perform Threat and Risk analysis\n- Create and develop Cybersecurity Concept\n- Perform Residual risk analysis\n- Security assessment\n- Create Development interface agreement with Customer and Suppliers\n- Creation of System requirements, System architecture and System Design for Security features\n- Create and maintain Cyber security plan\n- Compile Cyber Security case\n- Determine Security state of art\n- Define Verification Criteria for system requirements\n- Support in Technical Customer Documentation\n- Technical support to Project and Delivery team on Security topics\n- Support Data protection assessment\n- Support Penetration test\n\nYêu cầu công việc:\n- Bachelor/Master degree in Embedded Engineering\n- 5+ years of experience in Embedded/Automotive Domain\n- Knowledge of Embedded Electronics/Software, Methods and tools\n- Basic knowledge in Requirements Management\n- Basic knowledge in validation and testing\n- Proficient in English communication\n- Experience in Microsoft Office, IBM Doors\n- Proficient in Logical Thinking, Comprehension and analysis ability of complex systems\n- Moderation skills\n- Commitment/Accountability\n- Openness to learn something new/difficult by your own\nPreferred Qualifications\n\n\n- Quality Gate\n- Risk management methods quality and safety requirements\n- AUTOSAR framework/standards\n- Agile/Scrum methodologies\n- Security engineering process, TARA, Security concept, Penetration and Fuzz test overview\n- ISO21434 and UNECE R155, R156\n\n", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-embedded-security-engineer-joining-bonus-1827370-jv?source=searchResults&searchType=2&placement=1827470&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Senior Outsystems Developer (.NET, Javascript)", "job_description": "Mô tả công việc:\nIf you would like to apply for this job, please copy and paste the following URL into your browser: <https://tiny.pl/n5jj5mq2>. The direct applications via that link will be prioritized.\n\n\n\n\nAs a Senior OutSystems Developer at Bosch, you are responsible for the development and maintenance of mobile and web-based applications assigned and ensure that the applications are working well, supporting both internal and external stakeholders in any errors or bugs in the applications.\nYour main responsibilities\n• Maintenance, support and troubleshoot reported systems errors and bugs and facilitate successful deployment and implementation of the applications.\n• You will be assigned to develop functional components including screens, business logic and custom UI using the OutSystems platform.\n• Run tests and documentation to ensure that applications are working in order.\n• Advise recommendations and corrections for applications across different teams.\n• You will be part of the agile project team responsible for delivering and maintaining applications.\n• Work as a team together with Product Service Owner (PSO) and other stakeholders to understand user requirements.\n• To develop functional features while meeting the User Experience (UX) goals.\n• You will participate in the definition and/or extend the data model of the applications enforcing proper referential integrity constraints.\n• You will be assigned to develop functional components including screens, business logic and custom UI using the OutSystems platform.\n\nYêu cầu công việc:\nQualifications\n• B.E in Computer Science / Computer Engineering / Information Technology related field\n• 5+ years of experience in OutSystems development. Certified OutSystems (Traditional/ Reactive) are preferred\n• Experience in lean architecture and domain-driven design\n• Experience in back-end & workflow core platform development\n• Knowledgeable in common web-based languages (JavaScript, CSS)\n• Proficient in one of the Database languages (MSSQL, Oracle etc.)\n• Knowledgeable in web services (REST and SOAP)\n• Team player with strong communication and interpersonal skills\n• Proficient in written and spoken English", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-outsystems-developer-net-javascript-1827350-jv?source=searchResults&searchType=2&placement=1827450&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Kỹ Sư Phát Triển Phầm Mềm Thị Giác Máy Tính (Kinh Nghiệm 3-5 Năm)", "job_description": "Mô tả công việc:\n- Lập trình các ứng dụng thị giác máy tính như: đếm, kiểm tra lỗi sản phẩm, đọc mã vạch, nhận diện kí tự…\n- Lựa chọn và thiết lập cấu hình cho camera, ống kính, đèn, và các thiết bị phần cứng khác phù hợp với yêu cầu của dự án.\n- Thiết kế và lập trình phần mềm thị giác máy tính sử dụng ngôn ngữ C#, chạy trên nền tảng .NET, hệ điều hành Windows.\n- Lập trình cơ sở dữ liệu SQL phục vụ cho việc lưu trữ và báo cáo.\n- Tham gia xây dựng phần mềm quản lý nội bộ.\n- Làm nhiệm vụ khác theo chỉ đạo của trưởng nhóm.\n\n\n\nYêu cầu công việc:\n- Kinh nghiệm: 3-5 năm (Ưu tiên có kinh nghiệm liên quan tới Computer Vision)\n- Biết sử dụng ngôn ngữ C#, quen với nền tảng .NET, hệ điều hành Windows, cơ sở dữ liệu SQL.\n- Ưu tiên biết sử dụng ngôn ngữ Python, C++; và biết lập trình các ứng dụng web, cơ sở dữ liệu, IoT.\n- Nắm vững các kiến thức về toán cao cấp (đạo hàm, tích phân, xử lý dữ liệu nhiều chiều....)\n- Có khả năng làm việc độc lập và làm việc theo nhóm tốt.\n- Chịu được áp lực công việc, ham học hỏi, đam mê kỹ thuật trong môi trường công nghệ.\n- Tiếng anh: tốt\n- Trình độ: đại học (chuyên ngành IT)\n\n\n***CHẾ ĐỘ:\n- Thời gian làm việc: từ thứ 2 đến thứ 6 và 1 thứ 7 trong tháng\n- Trợ cấp chuyên cần, xăng xe, ăn trưa miễn phí tại canteen công ty.\n- BHXH theo quy định Nhà nước + Bảo hiểm tai nạn 24/7\n- Tăng lương hàng năm\n- Thưởng lương tháng thứ 13 (Mức tham khảo: 3,9 tháng lương năm 2024; 5,6 tháng lương năm 2023)\n- Du lịch và ngày gia đình hàng năm.\n\n\n\n\n\n", "job_salary": "$ 1,000-1,500 /tháng", "job_location": "Nhà xưởng X6, khu nhà xưởng cho thuê Hải Thành, Phường Hải Thành, Quận Dương Kinh, Thành phố Hải Phòng, Việt Nam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-phat-trien-pham-mem-thi-giac-may-tinh-kinh-nghiem-3-5-nam--1827436-jv?source=searchResults&searchType=2&placement=1827536&sortBy=date", "job_company": "Công Ty TNHH Standard Units Supply Việt Nam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Chuyên Viên Lập Trình (Dev)", "job_description": "Mô tả công việc:\n- Nghiên cứu tài liệu đặc tả, tài liệu phân tích SRS, tài liệu thiết kế\n- Xây dựng tài liệu thiết kế tổng thể, thiết kế chi tiết\n- Thực hiện phát triển, triển khai ứng dụng và hỗ trợ người dùng trong quá trình sử dụng:\n- Phối hợp và cộng tác với đồng nghiệp trong nhóm thiết kế và xây dựng phần mềm\n- Viết chương trình bằng một trong các ngôn ngữ lập trình C#, Java,\n- Sử dụng một trong các cơ sở dữ liệu MySQL, SQL Server, Oracle để viết các thủ tục, package trên cơ sở dữ liệu Oracle\n- Thực hiện kiểm thử Unit Test và hỗ trợ kiểm thử UAT\n- Sửa đổi, cập nhật và gỡ lỗi\n- Nâng cấp, cải tiến các chương trình hiện tại\n- Xây dựng tài liệu kỹ thuật về phát triển hệ thống và tài liệu hướng dẫn cài đặt, triển khai\n- Hỗ trợ người dùng chương trình và hỗ trợ kỹ thuật cho người dùng cuối\n\n\n*** Các chế độ:\n- Thu nhập năm cạnh tranh (bao gồm lương, thưởng và phúc lợi).\n- Chế độ tăng lương 1-2 lần/năm\n- Được đảm bảo đầy đủ các chế độ theo luật lao động (BHXH, BHYT, BHTN đóng trên tổng lương của NLĐ)\n- Được hưởng các khoản thưởng, phúc lợi, đãi ngộ: thưởng hiệu quả làm việc, thưởng lợi nhuận, thưởng thi đua danh hiệu, thưởng cải tiến sáng tạo, đồng phục, phúc lợi các ngày lễ, thành lập Tập đoàn,…\n- Được mua các loại bảo hiểm và chăm sóc sức khỏe định kỳ: Bảo hiểm sức khỏe toàn diện cho người lao động, bảo hiểm sức khỏe cho người thân…\n- Được đóng bảo hiểm hưu trí và bảo hiểm nhân thọ cho đến khi cán bộ về hưu.\n- Được làm việc trong Tập đoàn lớn, môi trường chuyên nghiệp với các đơn vị thành viên thuộc các lĩnh vực bảo hiểm, tài chính, đầu tư, chứng khoán.\n- Được đi du lịch nước ngoài 1-2 lần/năm.\n- Được tham gia các chương trình đào tạo nội bộ và Quốc tế, cấp chứng chỉ chuyên ngành\n\nYêu cầu công việc:\n- Trình độ, chuyên môn: Tốt nghiệp Đại học chính quy trở lên chuyên ngành Công nghệ thông tin, Toán Tin hoặc các ngành học liên quan\n- Sáng tạo, đam mê lập trình và giải quyết các vấn đề thách thức\n- Ngoại ngữ: Có khả năng đọc tốt tài liệu kỹ thuật bằng tiếng Anh\n- Kinh nghiệm: Có ít nhất 1 năm kinh nghiệm làm việc cho các công ty giải pháp phần mềm về ứng dụng Java / .Net trên nền tảng web theo mô hình Micro Services\n- Yêu cầu về kỹ năng:\n• Có hiểu biết tốt về Design pattern, OOP, REST API, Json, Restful, Oauth\n• Nắm vững về ngôn ngữ lập trình: Java / .Net\n• Hiểu rõ mô hình MVC.\n• Có kiến thức về J2EE, sử dụng qua các Framework như Spring boot, Struts, Hibernate đối với ngôn ngữ java hoặc có kinh nghiệm sử dụng ORM như Entity Framework, Dapper, Nhibernate, NET Core và WebAPI với .Net\n• Nắm vững HTML/CSS/ JavaScript.\n• Có kinh nghiệm làm việc với CSDL (Oracle, MS SQL Server, MySQL, PostgreSQL, ..)\n• Có kinh nghiệm làm frontend (Bootstrap, JQuery, JavaScript, HTML CSS), các frameworks Angular/ReactJS\n+ Có kinh nghiệm làm việc theo mô hình Agile Scrum.\n+ Có kiến thức design pattern và Architecture design\n+ Có kinh nghiệm làm việc với mô hình MVC\n- **Có kinh nghiệm phân tích thiết kế hệ thống, thiết kế CSDL (ít nhất 02 năm)\n- **Có kinh nghiệm viết các tài liệu phân tích thiết kế, tài liệu kỹ thuật phần mềm.\n+ Kỹ năng giao tiếp và làm việc nhóm.\n+ Có khả năng làm việc dưới áp lực cao.\n(*) Điểm ưu tiên dành cho Junior Dev\n(**) Điểm ưu tiên dành cho Senior Dev\n\n\nNhận đơn dự tuyển\n- Hướng dẫn cách ghi tiêu đề thư ứng tuyển:\n- Tên file Đơn dự tuyển (Attach file): Ghi rõ tên vị trí và tên ứng viên (viết không dấu)\nVí dụ: Chuyen vien lap trinh - Nguyen Van A\n\n\nHạn nộp hồ sơ: đến hết 30/09/2024.\n* Chú ý:\n- Tập đoàn Bảo Việt ưu tiên những ứng viên nộp hồ sơ sớm và sử dụng đúng mẫu Đơn dự tuyển của Tập đoàn;\n- Tập đoàn Bảo Việt không tiếp nhận đăng ký qua điện thoại và chỉ liên hệ với các ứng viên đạt yêu cầu.", "job_salary": "Thương lượng", "job_location": "TT CNTT Tập đoàn Bảo việt, 71 Ngô Sỹ Liên, Đống Đa, Hà Nội ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-lap-trinh-dev-1824005-jv?source=searchResults&searchType=2&placement=1824105&sortBy=date", "job_company": "Chi Nhánh Trung Tâm Công Nghệ Thông Tin Tập Đoàn Bảo Việt", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Senior Officer, Software Engineering", "job_description": "Mô tả công việc:\nJob Purpose\nThe job holder successfully deploying technology solutions for projects of the whole line.\n\n\nKey Accountabilities\nSoftware Development\n- Drive and deliver top quality HTML, CSS, JQuery and JavaScript user interface code on awide range of interactive web projects.\n- Own the UI code of the digital platform and the architecture of the user experience, leadingdesigners to take the wireframe from development to delivery.\n- Collaborate with back-end developers to troubleshoot and resolve coding issues, improvingusability.\n- Ensure that all materials produced are of high quality, accuracy, timeliness and compliancewith accessibility standards.\n- Maintain graphic and branding standards throughout the product's look and feel.\n- Actively test and debug the program to ensure stability and accuracy.\n- Develop and maintain user interface code to improve forecasting methods and statisticaland analytical models to assist business tribes in their decision making.\n- Build interfaces and user interfaces for the bank's digital platforms, ensuring a seamlessdigital interface from the customer's point of view.\n- Responsible for the user-facing code of the digital platform and the architecture of the userexperience, working closely with the designers to take the wireframe from development todelivery\n- Collaborate with back end developers and UI/UX designers to improve usability.\n- Proactively give suggestions and systematized solutions to influence the design of theplatform.\n- Responsible for defining the structure and design of web pages, striking a balance betweenfunctional and aesthetic design, and ensuring the web design is optimized for mobile pages.\n- Maintain and constantly improve the developed website and optimize the application forsmooth use of the application.\n\n\nSoftware Documentation\n- Instruct tribe and team members to translate business requirements into technical designdocuments.\n- Actively review and foster discussions with team members on functional requirementsdocuments to build and improve TCB's digital products\"\n- Work closely with tribe and squad members to translate business requirements intotechnical design documents.\n- Review and execute requirements documents by coding flowcharts, layouts, diagrams,charts, code annotations, and instructions for the program.\n\nYêu cầu công việc:\nQualifications\n- Bachelor's Degree in Computer Science, Software Engineering or Information Technology\n\n\nWork Experience\n- At least 5 years of front-end experience developing in at least 2 languages (HTML, CSS,JavaScript, React)\n- Experience working with popular JavaScript frameworks and libraries (AngularJS, Vue,jQuery)\n- Experience with tools that leverage UI/UX design and implementation such as Bootstrap orZURB Foundation\n- Experience working in a source control environment such as GIT or TFVC\n- Experience in the full development lifecycle from requirements analysis through coding andrelease\n- Deep experience in developing, testing, documenting, and releasing critical software\n- Solid understanding of API design and implementation\"\nForeign language\n- English/ according to TCB's regulations in each period", "job_salary": "$ 1,000-3,000 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-officer-software-engineering-1823536-jv?source=searchResults&searchType=2&placement=1823636&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 6 ngày"},
{"job_title": "Senior Business Analyst", "job_description": "Mô tả công việc:\nCompany Description\nTechnology is our how. And people are our why. For over two decades, we have been harnessing technology to drive meaningful change.\n\nBy combining world-class engineering, industry expertise and a people-centric mindset, we consult and partner with leading brands from various industries to create dynamic platforms and intelligent digital experiences that drive innovation and transform businesses.\n\nFrom prototype to real-world impact - be part of a global shift by doing work that matters.\n\n\nJob Description\nAnalysis teams identify client needs, analyze processes, and propose solutions to align with strategic goals. While fostering efficiency and ensuring organizational success through systematic approaches, they also mediate between clients and engineering teams to ensure project clarity.\n\n\nAs a Senior Business Analyst at Endava, you will be challenged to work alongside passionate individuals, who always strive to continuously improve and who share the same vision on what \"done\" work signifies. You will be a member of a team that interacts frequently with the client and the team members. You will work in an agile environment, close to the business and to the development team(s) and help them focus on delivering value to the customers.\n\n\nResponsibilities:\n• Establishing and building relationship with the client's stakeholder through deep understanding business domain and consultancy.\n• Gathering and analyzing business requirements.\n• Providing solution directions and recommendations based on the client's needs, environment specifics and industry trends.\n• Creating and keeping up to date product backlog (creating user stories and acceptance criteria from the product vision and epics).\n• Working closely with engineering team and ensuring that user stories are implemented in line with the product vision and timelines.\n• Understanding the market reasoning behind given requirement and ensuring that development team deliver it according to global business goals and feature specifics.\n• Closely observing industry trends in the area of application design and proposing new solutions to the client processes and the product.\n\nYêu cầu công việc:\nQualifications\n• 8+ years of relevant experience.\n• Experience as product owner and/or business analyst in the Agile environment, defining business requirements and creating user stories.\n• Demonstrated Leadership skills and team management.\n• Demonstrable ability to translate business needs into solution requirements and define those in a written format that allows engineering teams to align behind the product vision.\n• Knowledge and experience of software development planning techniques, including Agile Scrum.\n• Understand all standard tools and methodologies concerning Business Analysis including processes, artifacts, and tools.\n• Strong analytical skills, systematic approach and self-reliant.\n• Ability to measure and report on the effectiveness of product iterations.\n• Excellent analytical and problem-solving skills, with a keen eye for detail and the ability to identify process inefficiencies and areas for improvement in diverse markets.\n• Strong project management skills, capable of handling multiple tasks simultaneously while meeting deadlines in various time zones.\n• Collaborative mindset with excellent interpersonal skills, promoting effective teamwork and relationship-building across cultures.\n• Adaptable and proactive, with a willingness to embrace new technologies and approaches to drive innovation and efficiency.\n\n\nAdditional Information\nDiscover some of the global benefits that empower our people to become the best version of themselves:\n\n\n• Finance: Competitive salary package, share plan, company performance bonuses, value-based recognition awards, referral bonus;\n• Career Development: Career coaching, global career opportunities, non-linear career paths, internal development programmes for management and technical leadership;\nLearning Opportunities: Complex projects, rotations, internal tech communities, training, certifications, coaching, online learning platforms subscriptions, pass-it-on sessions, workshops, conferences;\n• Work-Life Balance: Hybrid work and flexible working hours, employee assistance programme;\n• Health: Global internal wellbeing programme, access to wellbeing apps;\n• Community: Global internal tech communities, hobby clubs and interest groups, inclusion and diversity programmes, events and celebrations.\n• Annual leave encashment;\n• 13th month salary;\n• Premium annual health check & Extra health & accident insurance;\n• Welcome kit and gift-giving frequency;\n• Attractive benefits of Trade Union;\n• Exciting English programme.", "job_salary": "Thương lượng", "job_location": "No. 9 – 11 Dong Da street, ward 2, Tan Binh district, Ho Chi Minh city ", "job_yoe": "8", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-business-analyst--1813537-jv?source=searchResults&searchType=2&placement=1813637&sortBy=date", "job_company": "Endava Việt Nam", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Network Engineer - Kỹ Sư Giải Pháp Mạng", "job_description": "Mô tả công việc:\n• Triển khai – chăm sóc khách hàng về dịch vụ đường truyền (internet, Metronet, WAN,...), internet event, dịch vụ Managed service…\n• Triển khai các giải pháp về hệ thống WiFi của Ruckus, Aruba, Cisco…, và dịch vụ về đường truyền như: DIA, IP Transit, WAN/Metro, FTTH…\n• Triển khai hợp đồng SI (network, wifi, system, firewall,...)\n• Triển khai các dịch vụ mới\n\nYêu cầu công việc:\nTiêu chuẩn ứng viên\n• Tốt nghiệp đại học chính quy chuyên ngành điện tử viễn thông/công nghệ thông tin/An toàn thông tin các trường Bách Khoa, Quốc Gia, Quân sự, Mật Mã ….\n• Có kiến thức, kinh nghiệm làm việc với các thiết bị mạng của Cisco/Juniper/HP...\n• Tiếng Anh: đủ khả năng giao tiếp và trao đổi qua thư điện tử với các đối tác nước ngoài.\n• Có chứng chỉ Cisco CWNA, CCNA Security, CCNP là một lợi thế.\n• Ứng viên đã có kinh nghiệm triển khai hệ thống WiFi Ruckus/Aruba/Cisco…\n• Ứng viên đã có kiến thức, kinh nghiệm làm việc với thiết bị mạng Mikrotik.\n• Ứng viên có tiếng Anh tốt cả 4 kỹ năng, có khả năng giao tiếp tốt bằng tiếng Anh\n\n\nChính sách/Chế độ:\n Thu nhập: Từ 25 – 35tr/ tháng\n- Đảm bảo thu nhập cạnh tranh với thị trường ngành.\n- Mức lương có thể thương lượng theo năng lực của ứng viên\n Chính sách chung:\n- Tối thiểu 13.5 tháng lương 1 năm\n- Phụ cấp ăn trưa 50.000đ/ ngày\n- Thưởng lễ, tết\n- BHXH, BHYT, BHTN, Bảo hiểm y tế cao cấp (có thể khám chữa bệnh tại các bệnh viện cao cấp như Vinmec, Phương Đông, Thu Cúc …)\n- Khám sức khỏe định kỳ tại các bệnh viên cao cấp\n- Du lịch, Teambuilding trong và ngoài nước 2 – 3 lần/ năm ...\n• Các thông tin khác:\n- Thời gian làm việc: theo sự phân công của cán bộ quản lý.\n- Môi trường làm việc: thân thiện, năng động, khuyến khích sự sáng tạo và thay đổi.\n- CLB thể thao như bóng đá, bơi, chạy … luôn hoạt động hết công suất\n- Đươc đào tạo về sản phẩm/dịch vụ mở rộng phạm vi kiến thức/công nghệ mới. Công ty tài trợ chi phí các khóa CEH, CCNP, CCIE, JNCIE, ITIL, LPI… nếu nhân sự cần và mong muốn nâng cao chuyên môn.\n- Có cơ hội được cử tham gia các khóa học nước ngoài của khu vực Châu Á Thái Bình Dương về CNTT và Internet.", "job_salary": "$ 1,000-1,200 /tháng", "job_location": "Tầng 2 - HITC Building, 239 Đường Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/network-engineer-ky-su-giai-phap-mang--1828976-jv?source=searchResults&searchType=2&placement=1829076&sortBy=date", "job_company": "Công Ty Cổ Phần Netnam", "job_expire_date": "Hết hạn trong 20 ngày"},
{"job_title": "Kỹ Sư Phần Mềm (Bộ Phận R&D) - TN Upto 20Tr", "job_description": "Mô tả công việc:\nHải Anh JSC cần tuyển dụng 01 kỹ sư phần mềm làm việc tại Trung tâm nghiên cứu, sản xuất công nghệ cao Nova Energy, Hòa Lạc.\n+ Phụ trách lĩnh vực IT, xây dựng và quản lý đội kỹ thuật trong việc triển khai và thực hiện dự án.\n+ Theo dõi, vận hành và phát triển hệ thống quản lý trạm sạc cho xe điện\n+ Báo cáo tình trạng tiến độ dự án và các vấn đề kỹ thuật cho ban quản lý cấp trên.\n\nYêu cầu công việc:\n+ Tốt nghiệp Đại học chuyên ngành Khoa học máy tính, Công nghệ thông tin, Điện - Điện Tử, Tự Động Hóa, Điều khiển, Cơ điện tử, …\n+ Ưu tiên:.\n- Ứng viên có hiểu biết về platform, server, mobile app, tích hợp các cổng thanh toán.\n+ Có ít nhất 1 năm kinh nghiệm làm việc trong ngành kỹ thuật.\n+ Có kinh nghiệm về 1 trong các ngôn ngữ lập trình: Nodejs, Ruby on rails, Java, Python…\n+ Có kinh nghiệm quản lý dự án và đội ngũ là 1 lợi thế.\n+ Có kinh nghiệm về cloud server, có khả năng deploy dự án\n+ Có kinh nghiệm sử dụng các loại cơ sở dữ liệu như mysql, posgresql, mongodb\n+ Kỹ năng giao tiếp, thuyết trình tốt. Tiếng Anh nghe nói tốt, có khả năng đọc hiểu tài liệu kỹ thuật.\n*** QUYỀN LỢI:\n+ Được hưởng mức lương cạnh tranh theo năng lực và nguyện vọng\n+ Đánh giá xét lương định kì hàng năm theo năng lực và hiệu quả làm việc\n+ Thưởng theo các dịp lễ tết lớn, thưởng cuối năm theo doanh thu dự án tham gia\n+ Tham gia các chương trình đào tạo, huấn luyện để trau dồi kiến thức nghề nghiệp và sản phẩm\n+ Có chế độ nghỉ hè, du xuân hàng năm\n+ Có chế độ công tác phí, xe đưa đón công tác\n+ Hưởng chế độ phúc lợi đầy đủ, được đóng BHXH, BHYT, BHTN, nghỉ phép theo quy định của Luật lao động hiện hành\n+ Thời gian làm việc từ thứ 2 – thứ 6. Thứ 7 làm việc/nghỉ cách tuần.", "job_salary": "Tới $ 1,200 /tháng", "job_location": "Toà nhà D5C, Trần Thái Tông, Cầu Giấy, Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-phan-mem-bo-phan-r-d-tn-upto-20tr-1822544-jv?source=searchResults&searchType=2&placement=1822644&sortBy=date", "job_company": "Công Ty Cổ Phần Thương Mại Kỹ Thuật Hải Anh", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Data and Research Manager", "job_description": "Mô tả công việc:\n*** HOW TO APPLY:\n\n\nTO APPLY AND EXPRESS YOUR INTEREST IN THIS POSITION, PLEASE ACCESS THE LINK:\n\n\nhttps://hrms.iucn.org/iresy/index.cfm?event=vac.show&vacId=11081\n\n\n1. Position Title: Data and Research Manager\n2. Location: TRAFFIC Vietnam, Hanoi, Vietnam\n3. Expected start date: 01 December 2024\n4. Type of contract: Fixed-term (12 months)\n5. Closing date: 30 October 2024\n\n\nJOB DESCRIPTION\n\n\nCHARACTERISTIC DUTIES\n\n\nThe Data and Research Manager will lead and actively participate in data collection, analysis, and reporting activities related to wildlife trade and timber seizures in Vietnam, using TRAFFIC's established methodology to the local context. This role requires strong analytical skills, proficiency in report writing, expertise in data analysis and mapping tools, as well as team leadership and hands-on implementation abilities. This position will manage a small team while also conducting research, collaborating with other departments, and reporting directly to the Office Director.\n\n\nSPECIFIC DUTIES\n• Implement TRAFFIC's established research methodologies for physical and online market surveys on illegal wildlife trade and timber seizures, ensuring effective application within the Vietnamese context.\n• Lead a small team of researchers and analysts, providing guidance and mentorship while actively participating in research activities.\n• Conduct and oversee data collection, analysis, and reporting processes, ensuring high-quality outputs and adherence to deadlines.\n• Utilize and guide team members in using advanced analytical tools and GIS mapping software to identify trends and patterns in wildlife trade and timber seizures data specific to Vietnam.\n• Author, contribute to, and review technical reports, including monthly illegal wildlife trade summaries, analytical studies, and strategic recommendations for senior management.\n• Manage and optimize databases (including WiTIS and iBase) to ensure accurate and up-to-date information on trade-related enforcement actions in Vietnam.\n• Collaborate with internal departments and external stakeholders to align research efforts with organizational goals and contribute to strategic initiatives.\n• Lead and participate in capacity building and knowledge sharing initiatives within the team and across the organization, focusing on Vietnam-specific challenges and opportunities.\n• Develop and manage research budgets and contribute to grant writing activities for Vietnam-based projects.\n• Stay abreast of emerging trends in wildlife trade research and data analysis methodologies, suggesting adaptations to TRAFFIC's methodology when appropriate for the Vietnamese context.\n• Represent the organization at conferences, workshops, and meetings related to wildlife trade research and data analysis in Vietnam and the region.\n• Manage fieldwork and data collection activities as needed, alongside team members\n• Undertake additional tasks as request by Office Director.\n\n\nSUPERVISION\n• Small Research and Analysis team (1-3 staff members)\n• Consultants as required\n\nYêu cầu công việc:\n• Bachelor's degree in Environmental Science, Conservation Biology, Data Science, or related field; Master's preferred.\n• Minimum 5 years' experience in data analysis and research, preferably in wildlife conservation or environmental protection.\n• Strong analytical skills with proficiency in data analysis software (e.g., R, SPSS, Python) and mapping tools (e.g., ArcGIS, QGIS).\n• Excellent report writing and data visualization skills.\n• Experience in market surveys and trade data analysis.\n• Knowledge of wildlife trade issues, particularly in Southeast Asia.\n• Familiarity with database management systems, especially iBase.\n• Proven experience in leading small research teams and managing projects while maintaining hands-on involvement.\n• Demonstrated ability to manage budgets and contribute to fundraising efforts.\n• Strong organizational, communication, and leadership skills in English and Vietnamese\n• Willingness to conduct fieldwork and travel as required.\n\n\nAPPLICATIONS\n\n\nApplicants are requested to apply online through the HR Management System, by opening the vacancy announcement and pressing the \"Apply\" button.\n\n\nApplicants will be asked to create an account and submit their profile information. Applications will not be accepted after the closing date. The vacancy closes at midnight, Swiss time (GMT+1 / GMT+2 during Daylight Saving Time, DST). Please note that only selected applicants will be personally contacted for interviews.\n\n\nTO APPLY, PLEASE ACCESS THE LINK: https://hrms.iucn.org/iresy/index.cfm?event=vac.show&vacId=11081", "job_salary": "Tới $ 1,400 /tháng", "job_location": "P307-308 nha A2, Khu Ngoai Giao Doan Van Phuc, 298 Kim Ma, Ba Dinh, Hanoi ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-and-research-manager-1827400-jv?source=searchResults&searchType=2&placement=1827500&sortBy=date", "job_company": "TRAFFIC In Viet Nam.", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Nhân Viên IT Phụ Trách Vận Hành Server", "job_description": "Mô tả công việc:\n- Quản lý và vận hành một cách ổn định server Windows của nhà máy\n- Backup data server và xử lý khi có sự cố\n- Thiết lập policy sao lưu dữ liệu và backup data\n- Vận hành DBMS (MS SQL, Oracle,...) và các giải pháp\n\n\n\nYêu cầu công việc:\n- Tốt nghiệp đại học các chuyên ngành liên quan đến công nghệ thông tin, điện tử viễn thông, khoa học máy tính,....\n- Ưu tiên có thể sử dụng tiếng Anh hoặc tiếng Hàn\n- Kinh nghiệm từ 3-5 năm về vận hành server Windows\n- Có kinh nghiệm thiết lập policy sao lưu dữ liệu và backup data\n- Có kinh nghiệm cấu hình Duplexing server và vận hành các giải pháp liên quan\n- Có kinh nghiệm quản lý vận hành DBMS (MS SQL, Oracle,...)\n- Hiểu về Windows server Administratior\n- Kĩ năng về cấu hình môi trường Windows server và quản lý data", "job_salary": "Thương lượng", "job_location": "Nhà máy: Lô CN08-1 KCN Yên Phong 2C, Xã Tam Giang, Thị Trấn Chờ, Huyện Yên Phong, Tỉnh Bắc Ninh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/nhan-vien-it-phu-trach-van-hanh-server-1811935-jv?source=searchResults&searchType=2&placement=1812035&sortBy=date", "job_company": "Công Ty TNHH Hyosung Financial System VINA", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Oracle ERP & Finance Systems Specialist", "job_description": "Mô tả công việc:\nPurpose of this position\nWorking as Oracle ERP & Finance Systems Specialist with strong background on Oracle products and technologies. Monitor and service the day-to-day all monitoring Oracle system and relevant integrated systems of B.Grimm Power Vietnam and B.Grimm Group’s subsidiaries in Vietnam to ensure that they are run effectively, efficiently, and compliantly with stakeholder requirements at all times.\n\n\nDuties and Responsibilities\n\n\nOracle Functional Analysis: a liaison between business stakeholders and technical stakeholders\n1. Oracle helpdesk: Collaborate with Oracle IT System Administrator and/or vendors to provide daily support and troubleshoot issues for Oracle ERP systems, related modules/applications and integration.\n2. Maintain and Implement Oracle Systems: coordinate the new projects implementation related to Oracle systems (e.g., Oracle ERP, Oracle FCCS, Oracle EPM). Analyze and design solutions for finance systems, ensuring quality and timely deliverables throughout all project phases.\n3. Translate Business Requirements: Gather, define, and document high-level business requirements. Develop detailed functional specifications and project plans, ensuring a proper sign-off process.\n4. Transform Requirements into Technical Solutions: Understand user journey needs, conduct business analysis and feasibility study, and design solutions based on requirements. Translate these requirements into technical specifications for developers, and guide users in improving existing processes to align with best practices.\n5. Ensure Requirements Accuracy and Completeness: Verify the functional accuracy and completeness of requirements through analysis, testing, and user acceptance testing (UAT). Ensure that project objectives are met by demonstrating and inspecting the solutions.\n6. Documentation: Maintain masterdata, report details, technical documents, and user manual as assigned.\n7. Continuous System Improvement: Proactively identify opportunities for system optimization and process improvement. Work collaboratively with cross-functional teams to implement changes and enhancements.\n8. Accounting Process: Participate in month-end and year-end closing processes, work closely with the accounting team as required.\n\n\nOracle System Administration: a ‘housekeeper’ ensures the system is clean, organized, and secure\n9. Configure the Oracle EBS modules, and related policies, including AR, AP, Inventory, eAM, Fixed asset, GL, Procurement, iExpense, and Oracle FCCS to align with business processes, requirements and corporate standard.\n10. Oversee the integration of data between the Oracle EBS system and other financial systems or third-party applications, ensuring consistency and accuracy across all platforms.\n11. Develop the relevant policies, standard procedures, and processes for system administration. Collaborate closely with the Head Quarter’s Oracle IT team to deliver Oracle projects, policies, standards, and integration in Vietnam.\n12. Coordinate and participate in system upgrades, patches, and enhancements as needed.\n13. Assist in the annual budget preparation for Oracle ERP related operations.\n14. Perform other relevant duties as assigned.\n\n\nOracle Technical Basis\n15. Querying databases and developing custom reports using SQL and PL/SQL.\n16. Design and develop conceptual, logical, and physical data models.\n17. Perform other relevant duties as assigned.\n\nYêu cầu công việc:\nMinimum Education\n• Bachelor’s degree in Computer Engineering, Information Technology, Computer Sciences, Finance and Accounting or related fields.\n\n\nProfessional Experience\n• Demonstrated expertise as an ERP system administrator or in a comparable position, particularly within financial systems.\n• Strong understanding of accounting principles and financial processes.\n• Proficiency in ERP systems such as SAP, Oracle, NetSuite, or Microsoft Dynamics with a minimum of 5 years experience in Oracle EBS or ERP systems.\n• Experienced in Project Management and Vendor Management\n• Experienced in system integration/migration with Cloud Platforms (Azure, AWS, GCP…)\n• Experience in developing Oracle EBS and Publisher Analytics reports using SQL and PL/SQL.\n\n\nPreferred Knowledge\n• Basic proficiency in Microsoft Office applications\n• Have experience in performance optimization techniques for custom-built applications.\n• Familiar with SQL, PL/SQL and shell scripting, Oracle Forms, Oracle Report Builder, and Oracle Application Framework (OAF).\n• Have experience in Oracle database management and Unix programming\n\n\nRequired Skill\n• Good command English communication skills\n• Excellent problem-solving skills and attention to detail.\n• Strong communication and interpersonal skills, with the ability to collaborate effectively with cross-functional teams.\n• Ability to prioritize tasks and manage multiple projects simultaneously.\n• Have can-do attitude and strong problem-solving skills.\n• Must be able to work under pressure and meet tight schedules.\n• 4Ps Behaviors: Positivity, Partnership, Professionalism, Pioneering Spirit\n• Soft Skills: Teamwork, Relationship Management, Presentation, Enthusiastic to gather new knowledge.\n• Able to travel upcountry and abroad.\n• Always learning new technology.", "job_salary": "$ 1,300-1,750 /tháng", "job_location": "Phòng 2101, Tầng 21, Tòa nhà Lim Tower, Số 9-11 Đường Tôn Đức Thắng, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/oracle-erp-and-finance-systems-specialist-1831728-jv?source=searchResults&searchType=2&placement=1831828&sortBy=date", "job_company": "B.Grimm Power Vietnam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Service Manager (Open for Comtor, Korean Speaking)", "job_description": "Mô tả công việc:\nYour daily task:\n\n\n- Translate technical and business documents between Korean and English or Vietnamese\n- Support leaders and development team in communication efforts, fostering effective interactions within the project\n- Assist leaders in planning, executing, and managing projects\n- Coordinate with stakeholders and teams to swiftly resolve issues, enhance processes and ensure seamless collaboration\n- Create and maintain project documents and reports\n- Facilitate project meetings\n- Ensure that validated deliverables meet specified technical and business requirements\n- Undertake additional tasks assigned by the supervisor as needed\n\n\n\nYêu cầu công việc:\nYour qualifications:\n\n\n- Minimum of 3 years of experience (excluding freelance work)\n- Korean: TOPIK 5+\n- English: Business English\n- Excellent skills in both written and oral communication in Korean\n- Demonstrated excellence in leadership, facilitation, situational awareness, conflict resolution, and a strong commitment to continual improvement\n- Proactive, positive, and responsible attitude\n\n\nNice to have:\n\n\n- 1+ years of related experience in software development company\n- Experience working as IT Comtor or Project Manager, Business Analyst, Product Owner, etc.\n- Ability to communicate ideas in both technical and user-friendly language\n- Ability to collaborate effectively across departments and teams\n- Experience working with Korean Clients\n\n", "job_salary": "Thương lượng", "job_location": "4th Floor, Block B, Viettel Building , 285 CMT8, District 10, HCMC ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/service-manager-open-for-comtor-korean-speaking--1828779-jv?source=searchResults&searchType=2&placement=1828879&sortBy=date", "job_company": "Công Ty TNHH Naver Vietnam", "job_expire_date": "Hết hạn trong 20 ngày"},
{"job_title": "Chuyên Viên Cao Cấp Đổi Mới Số Phân Tích Nghiệp Vụ - Khối Công Nghệ Thông Tin", "job_description": "Mô tả công việc:\nMô tả công việc\n• Đầu mối tham gia thực hiện các Dự án, kế hoạch đổi mới số (ưu tiên có kiến thức và kinh nghiệm mảng khách hàng cá nhân, khách hàng doanh nghiệp, quản trị rủi ro, vận hành, IT)\n• Có kinh nghiệm triển khai và làm việc với các hệ thống ECM, BPM, LOS, Qlik, SRS,..\n• Có kiến thức và yêu thích các công nghệ mới : RPA, BI, Chữ ký số, Data Mart, AI,..\n• Đề xuất các sáng kiến, cải tiến, đổi mới sáng tạo/đổi mới số, công nghệ/giải pháp mới áp dụng cho các nghiệp vụ của Đơn vị.\n• Thu thập và phân tích yêu cầu nghiệp vụ, chi tiết hoá các yêu cầu và mô hình hóa vào việc xây dựng các tính năng sản phẩm, đề xuất các giải pháp giải quyết các vấn đề & tối ưu trải nghiệm người dùng\n• Thường xuyên cập nhật công nghệ mới, giải pháp mới, tìm hiểu xu hướng trong việc đổi mới, áp dụng công nghệ trong Nghiệp vụ của Đơn vị.\n• Ưu tiên kinh nghiệm tham gia dự án BPM các ngân hàng.\n\n\n\n\n\nYêu cầu công việc:\nYêu cầu\n• Tốt nghiệp đại học trở lên, các chuyên ngành về Kinh Tế/Tài chính ngân hàng hoặc Công nghệ thông tin. Ưu tiên các ứng viên tốt nghiệp đại học nước ngoài (học bằng tiếng Anh)\n• Có ít nhất 3-5 năm kinh nghiệm trong lĩnh vực phân tích nghiệp vụ/phân tích yêu cầu sản phẩm phần mềm/phân tích yêu cầu dự án hoặc một lĩnh vực liên quan.\n• Tiếng Anh tốt (cả bốn kỹ năng nghe, nói, đọc, viết). Có thể giao tiếp tự tin qua điện thoại/email với đối tác nước ngoài.\n\n\nQuyền lợi\n- Phỏng vấn online trong thời gian dịch bệnh, work from home trong thời gian giãn cách\n- Thử việc 100% lương, thu nhập khoảng 15-17 tháng/năm\n- Thưởng dự án và thưởng cuối năm cao\n- Môi trường làm việc sáng tạo, hiện đại, quản lý theo tiến độ và hiệu quả công việc, giờ làm việc linh hoạt\n- Đội ngũ lãnh đạo thân thiện, hòa đồng, quan tâm đến sự phát triển của các cá nhân\n- Nhân viên được đào đạo tận tình các kĩ năng mềm và nghiệp vụ chuyên sâu\n- Không khí vui vẻ, nhiều đồng nghiệp trẻ trung, năng động\n- Nhiều hoạt động tập thể lý thú và ý nghĩa: bóng đá, karaoke, đi phượt, du lịch, từ thiện hàng năm\n- Trợ cấp thai sản cho nhân viên nữ\n- Tổ chức khám sức khỏe tổng quát định kỳ hàng năm, mua thêm gói bảo hiểm sức khỏe cho nhân viên ngoài Bảo hiểm y tế\n\n\nPhương thức ứng tuyển:\n• Tải mẫu CV: http://www.mediafire.com/download/6n65ecs48djg82y/Mau_CV_TPBank.doc\n\n", "job_salary": "$ 1,000-2,000 /tháng", "job_location": "Tòa nhà TPBank, 57 Lý Thường Kiệt, phường Trần Hưng Đạo ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-cao-cap-doi-moi-so-phan-tich-nghiep-vu-khoi-cong-nghe-thong-tin--1831752-jv?source=searchResults&searchType=2&placement=1831852&sortBy=date", "job_company": "Ngân Hàng TMCP Tiên Phong (Tpbank)", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Trưởng Nhóm Kiến Trúc Giải Pháp - Khối Công Nghệ Thông Tin", "job_description": "Mô tả công việc:\nMục đích chức danh:\n• Quy hoạch và xây dựng kiến trúc tổng thể theo từng lớp kiến trúc (ứng dụng, dữ liệu, hạ tầng, an ninh bảo mật), xây dựng quy định, quy trình kiến trúc, tiêu chuẩn công nghệ,\n• Tư vấn, đánh giá và xây dựng kiến trúc giải pháp\n• Đánh giá và/hoặc phê duyệt những kiến trúc giải pháp đảm bảo nhất quán với các tiêu chuẩn kiến trúc và chiến lược.\n\n\nMô tả công việc:\n• Thực hiện xây dựng kiến trúc tổng thể, đáp ứng chiến lược kinh doanh của ngân hàng.\n• Thực hiện xây dựng các tiêu chuẩn công nghệ, phương pháp thiết kế theo từng thời kỳ, đáp ứng chiến lược kinh doanh của ngân hàng.\n• Nghiên cứu và đề xuất các hướng tiếp cận công nghệ mới và đưa vào ứng dụng thực tế trong ngân hàng nhằm nâng cao năng lực cạnh tranh, cải thiện chất lượng dịch vụ và tiên phong trong các lĩnh vực mới.\n• Đánh giá và/hoặc tham gia xây dựng kiến trúc giải pháp cũng như lựa chọn giải pháp cho các dự án/yêu cầu,\n• Đánh giá và/hoặc phê duyệt những kiến trúc giải pháp đảm bảo nhất quán với các tiêu chuẩn kiến trúc/công nghệ và định hướng CNTT.\n• Tham gia các dự án công nghệ theo phân công.\n\nYêu cầu công việc:\nYêu cầu\n• Tốt nghiệp chuyên ngành Công nghệ thông tin, Toán tin ứng dụng,\n• Nắm rõ chiến lược và lộ trình phát triển CNTT của ngân hàng trong 5 năm tới\n• Đã đảm nhiệm vai trò kiến trúc giải pháp cho một số mảng nghiệp vụ chính của ngân hàng như Payment, BPM, DW, Risks, Lending, MSA, Big Data ...\n• Có chuyên môn, hiểu biết sâu sắc về phân tích, thiết kế, lựa chọn các giải pháp kỹ thuật\n• Có từ 3 năm kinh nghiệm triển khai thực tế nhiều giải pháp chính trong ngân hàng mức độ end-to-end từ nghiệp vụ tới ứng dụng và hạng tầng triển khai như thẻ, core, internet banking, data warehouse...\n• Ngoại ngữ (Tiếng Anh) - TOEIC tối thiểu 650\n• Thành thạo về quản lý kiến trúc công nghệ, nắm vững các tiêu chuẩn, phương pháp quản trị tiên tiến trong quản lý kiến trúc tổng thể (EA/TOGAF...)\n• Khả năng chủ động trong công việc\n• Khả năng đánh giá và ra quyết định.\n\n\nQuyền lợi\n• Thử việc 100% lương, thu nhập khoảng 15-17 tháng/năm\n• Thưởng dự án và thưởng cuối năm cao\n• Môi trường làm việc sáng tạo, hiện đại, quản lý theo tiến độ và hiệu quả công việc, giờ làm việc linh hoạt\n• Đội ngũ lãnh đạo thân thiện, hòa đồng, quan tâm đến sự phát triển của các cá nhân\n• Nhân viên được đào đạo tận tình các kĩ năng mềm và nghiệp vụ chuyên sâu\n• Không khí vui vẻ, nhiều đồng nghiệp trẻ trung, năng động\n• Nhiều hoạt động tập thể lý thú và ý nghĩa: bóng đá, karaoke, đi phượt, du lịch, từ thiện hàng năm\n• Trợ cấp thai sản cho nhân viên nữ\n• Tổ chức khám sức khỏe tổng quát định kỳ hàng năm, mua thêm gói bảo hiểm sức khỏe cho nhân viên ngoài Bảo hiểm y tế\n• Cơ hội thăng tiến, đào tạo\n\n\nPhương thức ứng tuyển:\n• Tải mẫu CV: Link tải CV: http://www.mediafire.com/file/3ck5vw5gacdqnm3/TPBANK_-_Mau_CV.doc/file", "job_salary": "$ 1,000-2,000 /tháng", "job_location": "Tòa nhà TPBank, 57 Lý Thường Kiệt, phường Trần Hưng Đạo ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/truong-nhom-kien-truc-giai-phap-khoi-cong-nghe-thong-tin--1831753-jv?source=searchResults&searchType=2&placement=1831853&sortBy=date", "job_company": "Ngân Hàng TMCP Tiên Phong (Tpbank)", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Quality Assurance Engineer (Accept Fresher)", "job_description": "Mô tả công việc:\n- Male, from 23~29 years old\n- Graduated from University majoring related to Technical: Automobile engineering, Mechanical engineering, Electrical engineering,...\n- Having experience at the same/relevant position is priority\n- Good at English\n- Haiduong resident\n- Accept fresh-graduated\n\nYêu cầu công việc:\n1. Handle customer claim issue\n- Receive information, make containment action, do analysis, make countermeasure & evaluate effectiveness\n2. Summarize claim and give systematic improvement\n- summarize all claim & give out system cause --> cooperate with all team to improve system.\n- implement lesson learning action for similar risk\n3. Customer approval preparation:\n- Collect and submit ISIR document to customer", "job_salary": "Thương lượng", "job_location": "Lô XN 01 - Khu công nghiệp Đại An - P Tứ Minh, TP Hải Dương, T Hải Dương ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quality-assurance-engineer-accept-fresher-1824778-jv?source=searchResults&searchType=2&placement=1824878&sortBy=date", "job_company": "HYUNDAI Kefico", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Nhân viên audit-chính sách-đào tạo IT", "job_description": "Mô tả công việc:\n► Nhiệm vụ:\n• Kiểm soát nội bộ IT (xem xét, kiểm tra đối chiếu vận hành IT trong YMVN so với hướng\ndẫn từ YMC, tìm kiếm và theo dõi các cải tiến/hợp tác với YMC, YMAP, IA cho các hoạt\nđộng kiểm soát nội bộ)\n• Quản lý chính sách IT (Xem xét chính sách IT hiện tại và hướng dẫn từ YMC để cập\nnhật các chính sách mới của IT cho YMVN)\n• Đào tạo quy định IT (Dựa trên vấn đề của người dùng , so sánh đối chiếu với chính\nsách IT để xây dựng tài liệu đào tạo)\n\nYêu cầu công việc:\n• Tốt nghiệp đại học chuyên ngành IT quản trị hệ thống hoặc các chuyên ngành kinh tế, kiếm toán...\n• Sử dụng tốt Tiếng Anh trong giao tiếp và báo cáo.\n• Có hiều biết về kiếm soát nội bộ", "job_salary": "$ 500-700 /tháng", "job_location": "Lô 50-54, 59-68, KCN Nội Bài, Quang Tiến, Sóc Sơn, Hà Nội; Yamaha Town Hà Nội - 62 Nguyễn Chí Thanh, Đống Đa, HN ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/nhan-vien-audit-chinh-sach-djao-tao-it-1831834-jv?source=searchResults&searchType=2&placement=1831934&sortBy=date", "job_company": "Yamaha Motor Vietnam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "IT Project Coordinator", "job_description": "Mô tả công việc:\nJOB PURPOSE:\nKEY RESPONSIBILITY:\n\nYêu cầu công việc:\n", "job_salary": "Thương lượng", "job_location": "15th Floor, MB Building - 21 Cat Linh Street, Dong Da District, Hanoi ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-project-coordinator-1829519-jv?source=searchResults&searchType=2&placement=1829619&sortBy=date", "job_company": "MB AGEAS Life Insurance Company Limited", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Lập Trình Viên Phần Mềm ( Software Developer )", "job_description": "Mô tả công việc:\n- Tham gia vào các dự án đang triển khai (phần mềm quản lý XN) cho các khách hàng là các bệnh viện, CSYT, phòng Khám trên toàn quốc.\n- Xử lý lỗi phát sinh từ mức trung bình đến phức tạp trong quá trình triển khai và vận hành tại Khách hàng.\n- Thực hiện các công việc lập trình theo sự phân công của Trưởng nhóm và Quản lý như: Phát triển chức năng/tính năng mới, form/trang in cho Sản phẩm triển khai tại KH.\n- Tham gia phát triển sản phẩm trên nền tảng .NET, C#, ReactJs.\n- Khuyến khích có thể đảm nhận các vị trí trong từng dự án: BA, PM.\n\nYêu cầu công việc:\n- Tốt nghiệp CĐ/ĐH các chuyên ngành kỹ thuật, ưu tiên ứng viên chuyên ngành CNTT, Điện tử Viễn Thông, Tự động hóa, ...\n- Kinh nghiệm từ 1 năm kinh nghiệm tại vị trí .NetCore, ReactJS Developer hoặc vai trò tương đương. Ưu tiên các bạn có kinh nghiệm phát triển phần mềm trong lĩnh vực y tế. Có hiểu biết với các công cụ xây dựng và quản lý gói (ví dụ: WebPack, NPM), hiểu về xác thực người dùng và hệ thống ủy quyền và làm việc với Angular, ReactJS... là một lợi thế\n- Sử dụng được tiếng Anh trong công việc (viết mail và đọc hiểu tài liệu)\n- Kỹ năng:\n- Thành thạo React, API, .NET(C#)\n- Nắm vững chuyên môn về HTML/CSS, hiểu biết về CSS3, HTML5, xHTML\n- Có kỹ năng tốt về HTML/CSS Javascript\n- Biết sử dụng jQuery, Bootstrap, Photoshop\n- Sử dụng thành thạo Git/ Bibucket\n- Có kiến thức về UI/UX trong việc cải tiến chất lượng sản phẩm.\n- Kiến thức về kỹ thuật tối ưu hóa hiệu suất win/web.\n- Có khả năng làm việc độc lập và theo nhóm\n- Yêu cầu khác:\n- Chịu được áp lực công việc\n- Có tình thần cầu tiến, học hỏi\n- Chủ động và tích cực\n- OT khi được yêu cầu\n- Trách nhiệm đảm bảo an toàn thông tin: Tuân thủ các quy định, quy chế về an toàn thông tin của Công ty", "job_salary": "Thương lượng", "job_location": "Tòa nhà Mitalab 76 Giảng Võ, Đống Đa, Hà Nội. ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/lap-trinh-vien-phan-mem-software-developer-1831565-jv?source=searchResults&searchType=2&placement=1831665&sortBy=date", "job_company": "Công Ty TNHH Thiết Bị Minh Tâm (Mitalab Co., Ltd)", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Business Analytics Manager (Quality)", "job_description": "Mô tả công việc:\n[Purpose]\nA key player in Sourcing in driving Sourcing’s vision to be the Most Agile, Most Competitive, Most Digitalized & Cleanest Supply Base in the industry. Own and manage Sourcing Quality Projects and Initiatives with a focus on improving and developing cross-Divisional quality analytics to sustain quality for adidas, support improvements to Quality Performance, as well as providing insights to Leadership for decision making. Lead quality reporting and manage data source and display content.\n\n\n\n[Key Responsibilities]\n• Create reporting and analysis of cross-division/-LO/-factory quality data to gather insights. Trigger early warnings and/or predictions on what is at risk to support the decision making ‘right the first time’ to improve products for the adidas consumer.\n• Manage Sourcing Quality Communication Channels, a knowledge base to make critical information accessible to internal and external stakeholders (Quality Souring SharePoint owner)\n• Update T1 and Org structure contacts and content. • Support QMS & Testing and Compliance projects, and initiatives at T1 and T2 suppliers\n• Proactively upskill on industry and quality relevant knowledge, embrace information-sharing to leverage learnings.\n\n\n\n[Key Relationships]\n• Global Sourcing\n• Global Operations: Product Operations\n• Sourcing suppliers\n\nYêu cầu công việc:\n[Knowledge, Skills, and Abilities]\n• Have a wide experience of data business analytic.\n• Strong presentation, negotiation, influencing, interpersonal and communication skills.\n• Fluent in English (written and spoken)\n• Strong Microsoft office, data modeling, Power BI, Web design Skills\n• Strong leadership skills and ability to work with multidimensional teams\n\n\n\n[Requisite Education and Experience / Minimum Qualifications]\n• University degree in data analytic or related areas • Minimum 5+ years of experience in MNC environment e.g., top tier consulting, project management, quality concepts, supply chain management background", "job_salary": "Thương lượng", "job_location": "Floor 8th , Deutsches Haus, 33 Le Duan, D.1, HCMC ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/business-analytics-manager-quality--1831859-jv?source=searchResults&searchType=2&placement=1831959&sortBy=date", "job_company": "adidas Sourcing LTD.", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Java Develop", "job_description": "Mô tả công việc:\n• Develop programs for payroll system(HR), etc.\n• Support project management\n• Solve issues as per customer requirements\n\nYêu cầu công việc:\n2. REQUIREMENTS:\n1. Language: Good English proficiency; preferred if able to communicate in Korean.\n2. Education: Bachelor’s degree in Computer Science/Information Technology/Software Engineering/Development.\n3. At least 7 years of experience related to Java.\n4. Experience with front-end and back-end web development.\n5. Proficient in the following skills:\n- HTML, CSS, JavaScript (Ajax, JSON)\n- Java language, ORM\n- Spring Framework, Spring Boot (DI, IOC, Context, AOP, Spring MVC, etc.)\n- Oracle SQL, PL/SQL experience\n- Web services (Socket, SOAP, RESTful API, etc.)\n- Message communication (Tibco RV)\n- Experience with back-end system architecture\n6. Having the proactive mindset.\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Landmark 72, Phạm Hùng, Keangnam, Mễ Trì, Cầu Giấy, Hanoi, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/java-develop-1831076-jv?source=searchResults&searchType=2&placement=1831176&sortBy=date", "job_company": "Công Ty TNHH LG CNS Việt Nam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "IT System-Administrator/ IT Hệ Thống", "job_description": "Mô tả công việc:\nJob description:\n- First level IT support locally, at Wiha Vietnam (client replacement, solving simple problems in the systems and clients, on-site support for network adjustments, setting up clients, smartphones, printers)\n- Identification of possible optimizations in the local environment and development of the solution together with corporate IT\n- Interface and central contact point between the users at Wiha Vietnam and the Wiha Group IT\n- Validation and recording of incidents via the ticket system\n- Controller and Project coordinator for IT related projects\n- Acting as the system administrator for the current ERP (Microsoft Navision)\n- Involvement in the future ERP project\n- Reporting structurally to local Wiha Vietnam COO and functionally to Wiha Group IT\nWorking place\nWiha Vietnam’s office at: Song Cong Industrial Zone 1, Bach Quang Ward, Song Cong City, Thai Nguyen, Vietnam\n\n\n\nYêu cầu công việc:\nRequired skills:\n- Experience: Minimum 3 years of relevant work experience\n- Skills in technical environments (servers, Microsoft AD, printers, client-administration incl. Microsoft 365/Office 365, network)\n- Desirable basic understanding and experience with Microsoft ERP i.e. Navision, Dynamic 365\n- Desirable Microsoft Cloud\n- A structural and analytical approach should be given.\n- Good communication skills to be able to talk to the Group IT but also to the Vietnamese colleagues.\n- Quick comprehension as well as the ability to and want to familiarize oneself with new topics.\n- Effective problem- solving skill\n- Team player, enthusiasm, reliable\n- English in written and spoken.\nBenefits:\n- Attractive salary (negotiable) and benefits\n- Chances to be trained and to work with group IT colleagues in Germany and in Vietnam\n- Professional work environment\n- Open culture where every employee is valued, treated fairly, and trusted\n\n", "job_salary": "Thương lượng", "job_location": "Khu Công nghiệp Sông Công I, Phường Bách Quang, Thành phố Sông Công – Thái Nguyên ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-system-administrator-it-he-thong-1822685-jv?source=searchResults&searchType=2&placement=1822785&sortBy=date", "job_company": "WIHA Viet Nam Co., Ltd", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Trưởng Phòng Kỹ Thuật VoIP/SIP Trunk", "job_description": "Mô tả công việc:\nTổng quan vị trí\nLà Trưởng phòng Kỹ thuật VoIP/SIP Trunk tại Consortio, bạn sẽ chịu trách nhiệm xây dựng, nâng cấp, vận hành và tối ưu toàn bộ hệ thống SIP Trunk và VoIP. Vị trí này yêu cầu không chỉ quản lý hoạt động mà còn chịu trách nhiệm phát triển và triển khai hệ thống, đảm bảo tích hợp chặt chẽ với các đối tác viễn thông (Telco) và khách hàng doanh nghiệp. Bạn sẽ dẫn dắt các dự án phát triển hệ thống SIP Trunk và các giải pháp Cloud Contact Center trong tương lai, đồng thời đảm bảo chất lượng dịch vụ và hiệu suất tối ưu.\n\n\nTrách nhiệm chính:\n- Xây dựng, nâng cấp và tối ưu hệ thống VoIP và SIP Trunk:\n+ Thiết kế và triển khai các hệ thống SIP Trunk, bao gồm việc lựa chọn công nghệ, cấu hình hệ thống và tích hợp với các nhà cung cấp dịch vụ viễn thông.\n+ Cài đặt và Quản trị hệ thống server dịch vụ VoIP trên nền tảng Linux/Windows, Vmware, Openstack Cloud.\n+ Nâng cấp và tối ưu hiệu suất hệ thống VoIP và SIP Trunk để đáp ứng các yêu cầu về chất lượng, tính ổn định, và bảo mật.\n- Quản lý hệ thống VoIP và SIP Trunking:\n+ Vận hành và giám sát các hệ thống SIP Trunk hiện có để đảm bảo tính ổn định và hiệu quả.\n+ Đảm bảo tích hợp hiệu quả giữa SIP Trunk với các hệ thống VoIP khách hàng như tổng đài IP PBX, IVR (Interactive Voice Response)… và với các hệ thống SIP Trunk Telco\n+ Theo dõi và tối ưu hóa chất lượng dịch vụ VoIP bằng cách phân tích các dữ liệu về hiệu suất và đề xuất các biện pháp cải tiến.\n- Phát triển và tích hợp các giải pháp mới:\n+ Nghiên cứu giải pháp, ứng dụng mới cho dịch vụ VOIP, sử dụng và phát triển các tính năng, công cụ mới trên nền System Linux, Softswitch, Kamailio, WebRTC, Freeswitch.\n\nYêu cầu công việc:\nYêu cầu:\n- 5+ năm kinh nghiệm trong việc thiết kế, xây dựng và quản lý các hệ thống VoIP/SIP Trunking.\n- Hiểu biết sâu về các phần mềm tổng đài SIP như OpenSIPS, Kamailio, FreeSWITCH… và hệ thống quản lý cuộc gọi PBX VoIP khác.\n-Hiểu biết chuyên sâu về các giao thức VoIP như SIP, RTP, và các công nghệ Session Border Controller (SBC).\n- Kinh nghiệm với một trong số ngôn ngữ lập trình như C/C++, JavaScript, Bash, hoặc Python, Go … để viết, chỉnh sửa mã nguồn SIP Trunk, viết các script tự động hóa các quy trình như giám sát hệ thống, phân tích nhật ký (log) và triển khai cấu hình tự động…\n- Kinh nghiệm làm việc với cơ sở dữ liệu SQL như MySQL, PostgreSQL, hoặc MariaDB … để lưu trữ, quản lý và tối ưu truy vấn dữ liệu cuộc gọi (Call Detail Records - CDRs), dữ liệu cấu hình và thống kê hệ thống SIP Trunk.\n- Kinh nghiệm trong việc cấu hình và tích hợp SIP Trunk với các nhà cung cấp dịch vụ VoIP, đảm bảo hiệu suất và chất lượng cao.\n-Ưu tiên các ứng viên có kiến thức về lập trình tích hợp VoIP với các hệ thống Web/CRM/ERP.\n- Khả năng giao tiếp tốt, đặc biệt là tiếng Anh, để làm việc với các đối tác quốc tế và đọc hiểu tài liệu kỹ thuật.\n- Tốt nghiệp Kỹ sư/Thạc sĩ các chuyên ngành Mạng máy tính và truyền thông, Công nghệ thông tin, Điện tử Viễn thông...\n\n\nQuyền lợi:\n- Thu nhập: 300 triệu – 500 triệu/năm tuỳ thuộc năng lực và đóng góp\n- Cơ hội phát triển chuyên môn: Tham gia vào các dự án công nghệ tiên tiến, xây dựng và quản trị hệ thống VoIP lớn nhất Việt Nam. làm việc với các đối tác lớn và đóng góp vào sự phát triển của hệ thống viễn thông trong tương lai. Cơ hội xây dựng các giải pháp AI Cloud Contact Center tiên tiến phục vụ khách hàng doanh nghiệp.\n- Môi trường làm việc: Chuyên nghiệp, năng động và thân thiện với nhiều cơ hội thăng tiến.\n- Chế độ đãi ngộ: Lương thưởng cạnh tranh, bảo hiểm đầy đủ và các phúc lợi khác như du lịch, nghỉ mát và đào tạo nâng cao.", "job_salary": "300tr-500tr ₫/năm", "job_location": "Tầng 14, Tòa nhà Thăng Long Tower, số 98A, phố Nguỵ Như Kon Tum, Quận Thanh Xuân, Thành phố Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/truong-phong-ky-thuat-voipsip-trunk-1826686-jv?source=searchResults&searchType=2&placement=1826786&sortBy=date", "job_company": "Công Ty Cổ Phần Công Nghệ Consortio Việt Nam", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "Site Data Analyst / Nhân Viên Phân Tích Dữ Liệu", "job_description": "Mô tả công việc:\n1. Job Overview:\nThe Site Data Analyst is responsible for deploying the methods of collecting, analyzing and exploiting data to related department/people for data analysis mission. The data provided will help to improve the management of activities and identify the levers of value creation for the company. He/She is the BI Tools specialist in the Plant.\n2. Key responsibilities and accountabilities:\n2.1. Accompany and develop people with Mission of data Analyst attached to their main Job.\n2.2. Identify and understand issues the activity is facing and relevant data sources for its scope\n2.3. Identify or acquire data needed to meet a simple business need\n2.4. Collect, select and validate data relevant to the analysis\n2.5. Analyze and valorize, with the help of a Data Scientist, heterogeneous, possibly unstructured, data masses to extract useful knowledge for the optimization services or processes and to obtain reliable results\n2.6. Analyze results, identify trends and/or ideas for action and make recommendations based on the analysis of data collected\n2.7. Popularize and present results to decision makers in a format that is accessible to all through data visualization tools\nApply Group standards for data security, quality and confidentiality throughout their lifecycle and processing\n2.8. Develops, codes, tests, debugs, documents, maintains, modifies and installs programs serving for\ndaily operations of factory. Ensure the Digitization Roadmap is followed at required level from Michelin.\n2.9. Ensure sharing of good practices via data analyst network animated by ULD\n2.10. Other tasks and responsibilities as assigned.\n2.11. Having the authorities within the assigned function.\n2.12. Adhere Company quality systems.\n2.13. Adhere Company Safety Rules\n\nYêu cầu công việc:\nEducation and working experience required\n1. Education:\n- Educational Background: Industrial System Engineering, Computer science or related major\n2. Experience:\nProfessional experience:\n- +3 years experiences in similar position.\nTechnical knowledge:\n- Knowledge Of RDMS & SQL\n- Knowledge of SAP modules\n- C# or VB.net programming\n- Office 365, PowerBI, and Power Platform\nPrerequisites for the assignment:\n- Language: Good at English communication (verbal & written)\n- Office365 and related application for programing\n- Presentation skill, graphic design (Web, photo, canvas…)\n- Good logical, analytical & mathematical skills.", "job_salary": "Thương lượng", "job_location": "No. 5 VSIP II-A, Street 23, Vietnam Singapore Industrial Park II-A, Tan Uyen Town, Binh Duong Province ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/site-data-analyst-nhan-vien-phan-tich-du-lieu--1822856-jv?source=searchResults&searchType=2&placement=1822956&sortBy=date", "job_company": "Camso Việt Nam", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Tester/ Kỹ Sư Kiểm Thử", "job_description": "Mô tả công việc:\nI/ MÔ TẢ CÔNG VIỆC\n1. Vai trò\n• Đảm bảo các sản phẩm ổn định và không có lỗi khi đến tay khách hàng\n• Xác định tiêu chí mà user story phải đáp ứng để được phê duyệt\n• Đảm bảo rà soát tất cả các kịch bản đối với các tính năng của sản phẩm\n• Cộng tác với các đội ngũ phát triển và triển khai để đảm bảo chất lượng của các giải pháp được cung cấp cho người dùng\n• Thực hiện theo các kỹ thuật kiểm thử liên tục để xác định lỗi sớm\n• Xác định các cơ hội để tự động hóa việc kiểm thử trong suốt vòng đời phát triển phần mềm\n\n\n2. Trách nhiệm\n• Lập kế hoạch và phối hợp kiểm thử tính năng sản phẩm (chức năng & phi chức năng) dựa trên các kế hoạch sprint\n• Xây dựng các trường hợp kiểm thử từ tất cả các kịch bản người dùng có thể xảy ra\n• Tiến hành kiểm thử, báo cáo về kết quả và phối hợp với các lập trình viên để theo dõi và khắc phục lỗi\n• Quản lý và lưu trữ các tài liệu kiểm thử (tập lệnh SIT và UAT, kế hoạch kiểm thử và báo cáo)\n• Cộng tác với những CV tester trong các squad khác nhau để sử dụng các công cụ và quy trình kiểm thử tiêu chuẩn\n• Ký duyệt khi hoàn thành kiểm thử một user story.\n\n\n\n\n\nYêu cầu công việc:\nII/ YÊU CẦU\n• Có bằng cấp về Khoa học máy tính\n• Có 2-4 năm kinh nghiệm làm lập trình viên hoặc CV kiểm thử\n• Có kinh nghiệm với các dự án phát triển theo hướng kiểm thử\n• Ưu tiên có kinh nghiệm làm việc trong lĩnh vực du lịch/ nhà hàng - khách sạn/ bất động sản\n• Sử dụng thành thạo các công cụ kiểm thử và báo cáo sự cố\n• Có kinh nghiệm kiểm thử phần mềm là một lợi thế\n• Có kinh nghiệm và hiểu biết về những tính năng của đám mây\n\n\n\n\nIII/ QUYỀN LỢI:\n- Hưởng thu nhập cực cạnh tranh, hấp dẫn theo đúng năng lực của bản thân;\n- Bảo hiểm sức khỏe Suncare\n- Chế độ thâm niên\n- Lương, thưởng và các chế độ phúc lợi, đãi ngộ hấp dẫn; được sử dụng miễn phí cho cả gia đình hoặc đặc biệt ưu đãi khi sử dụng các hệ thống dịch vụ cao cấp của Tập đoàn Sun Group như: Dịch vụ vui chơi giải trí Sun World, Dịch vụ nghỉ dưỡng...\n- Du lịch, team building thường niên\n- Được tham gia các khóa đào tạo nâng cao nghiệp vụ, cơ hội phát triển nghề nghiệp; làm việc trong môi trường chuyên nghiệp, năng động và hiệu quả.", "job_salary": "Thương lượng", "job_location": "Tầng 9, Tòa nhà Sun City, 13 Hai Bà Trưng, Hoàn Kiếm, Hà Nội, Việt Nam ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/tester-ky-su-kiem-thu--1831901-jv?source=searchResults&searchType=2&placement=1832001&sortBy=date", "job_company": "Tập Đoàn Sun Group", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "IT QC/Tester (Temporary 8 months)", "job_description": "Mô tả công việc:\nQuality Control / Testing:\n- Conduct manual and automated testing to ensure the quality and\nfunctionality of software.\n- Identify, document, and track bugs or issues in a bug-tracking system.\n- Collaborate with development teams to understand project requirements\nand ensure test coverage.\n- Perform regression, functional, and performance testing on various\napplications.\n- Validate that software meets functional specifications and business\nrequirements.\n\n\nDocumentation & report:\n- Update task status and weekly report to submit to line manager\n- Update SIT and process during testing into Knowlegde based system when being assigned\n\nYêu cầu công việc:\nQualification and Experience Requirement\nEducation:\n• Bachelor’s Degree or College Degree in IT or business-related fields\nExperience:\n• Having experience in the similar position like QC or tester\n• Experience in Life Insurance is an advantage.\nSkills: Soft skills\n• Basic understanding of software development and testing life cycles.\n• Familiarity with manual testing tools; knowledge of automation tools is a plus.\n• Strong attention to detail and analytical skills.\n• Good communication and teamwork skills.\n• Ability to prioritize tasks and meet deadlines.", "job_salary": "Thương lượng", "job_location": "43 - 45 Tú Xương, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-qctester-temporary-8-months-1829467-jv?source=searchResults&searchType=2&placement=1829567&sortBy=date", "job_company": "Công Ty TNHH Bảo Hiểm Nhân Thọ Generali Việt Nam", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Senior Project Manager", "job_description": "Mô tả công việc:\n*According to Decree No.13/2023/ND-CP on protecting personal data (“PDP”), Home Credit Vietnam would apply \"Personal Data Processing Agreement\" with all candidates to ensure compliance with the decree.\nBy submitting this application to Home Credit Vietnam Finance Company Limited through LinkedIn, you agree to allow Home Credit to proceed your provided information in accordance with Personal Data Processing Agreement that you have read, fully understood and agreed to the entire content at link https://career.homecredit.vn/vn/article/id/217.\n\n\nKEY RESPONSIBILITIES:\n- Apply project management methodologies and procedures – PMI’s standard - into project’s activities ensuring the assigned project is properly managed as per standard.\n- Facilitate the project team in day-to-day basis to do the management, monitoring and control on (1) Integration, (2) Scope, (3) Schedule, (4) Cost, (5) Quality, (6) Human Resource, (7) Communication, (8) Risk, Issue and Dependencies, (9) Procurement, (10) Stakeholders – in order to effectively deliver all project’s objectives.\n- Build up and maintain both high-level project and detailed plan.\n- Regularly monitor project’s progress and make necessary communications, reports to the senior management and the Project Steering Committee if there is any potential issues and/or risks to project objectives – in order to drive timely decision making.\n- Strictly perform change control (and/or management) for any occurred changes related to any of the project’s scope, schedule, cost and quality – making sure the project will not go over budget, completed within committed scopes, meeting expected quality and schedule.\n- Manage cross-divisional, large scale company projects (500K EUR+) with multiple functional streams and with involvement of HCI & EmbedIT.\n- Directly contribute to PMO governance frame-work and project management process standardization.\n- Perform any other tasks and/or activities assigned by direct line managers.\n\nYêu cầu công việc:\n- Advanced PM methodology & practices (both Waterfall & Agile), PMP Certificate or equivalent is preferable.\n- 5-year experience in project/program managing roles with proven track record in leading complex (scale with more than 20 members), major projects, prefer experience in finance/ insurance/ banking industry.\nStrong negotiation & influence capability, good time management, problem solving skills.\n- Hands-on in project execution from initiation until closure.\n- Deep understanding and experience in project budget planning, resource planning,\n- Confident and fluent presentation in front of large audience in order to convey ideas toward gaining stakeholders’ buy-in and supports.\n- Be able to effectively communicate to people at all levels – colleagues, key stakeholders, senior management across the organization\n\n\nCOMPENSATIONS & BENEFITS\n- 13th Salary Fixed and KPI Bonus\n- Premium Health Care for personal & 3 dependants\n- 24/7 Accidental Insurance\n- 100% Social Insurance\n- Meal + Phone Allowance\n- Yearly Medical Checkup\n- 18 Annual Leaves\n- Professional and Transparent Working Environment\n- Apply Latest Financial Technology in the World", "job_salary": "Thương lượng", "job_location": "Phu Nu Building, 20 Nguyen Dang Giai, Thao Dien Ward, District 2, HCMC ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-project-manager--1822834-jv?source=searchResults&searchType=2&placement=1822934&sortBy=date", "job_company": "Home Credit Vietnam - Explore Your Dream Team", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "CV/CVC/CVCC Phòng Quản Lý Hạ Tầng CNTT", "job_description": "Mô tả công việc:\nCV/CVC/CVCC Phòng Quản lý hạ tầng CNTT\nThực hiện một trong các công việc sau:\n\n\nLiên quan tới Quản trị hệ thống Unix/Linux: Tạo môi trường (máy chủ dịch vụ) cho các dự án ứng dụng trên môi trường Onpremise hoặc Cloud Hỗ trợ dự án trong việc cài đặt tích hợp duy trì ứng dụng.\n- Giải quyết các sự cố, các vấn đề liên quan đến hệ thống máy chủ UNIX, Linux đảm bảo hệ thống chạy ổn định liên tục\n\n\nQuản trị hệ thống máy chủ Windows và các sản phẩm\n- Quản trị hệ thống máy chủ trên nền tảng Windows\n- Quản trị hệ thống AD, Email Exchange, Office365 và các sản phẩm của Microsoft.\n- Triển khai và Quản trị các giải pháp bảo mật hệ thống máy chủ, máy trạm Windows và các giải pháp nền tảng Microsoft khác.\nQuản trị hệ thống hạ tầng CNTT (Quản lý thiết bị di động CNTT)\n- Triển khai và ứng dụng chuyên sâu hệ thống quản lý thiết bị di động (MDM, như điện thoại thông minh, máy tính bảng, máy xách tay).\n- Quản trị chính hệ thống quản lý thiết bị di động MDM (các máy chủ, dịch vụ cloud, giải pháp phần mềm liên quan), triển khai các case nghiệp vụ, CNTT trên nền tảng MDM;\n\n\nQuản trị hệ thống ảo hóa - P.QLHT CNTT: Quản lý, quản trị, vận hành hạ tầng Ảo hóa của toàn bộ Ngân hàng, bao gồm: Máy chủ, SAN Director, Tủ đĩa lưu trữ. Quản lý, quản trị, vận hành hệ thống ảo hóa VMware, Hyper-V, OpenStack, KVM, Proxmox\n\n\nQuản trị ứng dụng: Phối hợp với bộ phận phát hành ứng dụng, tiếp nhận tài liệu về quy trình, hướng dẫn và thực hiện xử lý lỗi/sự cố phát sinh và yêu cầu hỗ trợ kỹ thuật của ứng dụng, hoặc chuyển tiếp yêu cầu hỗ trợ tới bộ phận khác.\n\n\n\n\n\nYêu cầu công việc:\n* Quyền lợi: Theo quy định của ngân hàng\n\n", "job_salary": "Thương lượng", "job_location": "Trụ sở chính Ngân hàng Công thương Việt Nam số 108 – Trần Hưng Đạo  - Hoàn Kiếm - Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/cv-cvc-cvcc-phong-quan-ly-ha-tang-cntt-1822951-jv?source=searchResults&searchType=2&placement=1823051&sortBy=date", "job_company": "Ngân Hàng TMCP Công Thương Việt Nam (VietinBank)", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Chuyên Viên Chính Phân Tích và Chiến Lược Thu Hồi Nợ - Trung Tâm Fico", "job_description": "Mô tả công việc:\n1. Mô tả công việc\n• Xây dựng, phát triển và duy trì mô hình dữ liệu, hệ thống báo cáo, hệ thống tự động hóa dữ liệu, bảng điều khiển và chỉ số hiệu suất/tài chính.\n• Thực hiện phân bổ hợp đồng của Khách hàng cho các bộ phận chuyên môn tiến hành nghiệp vụ thu hồi nợ, trích xuất dữ liệu và thực hiện các yêu cầu khác từ Quản lý trực tiếp và/hoặc Giám đốc Collection Fico và/hoặc các bộ phận liên quan của Phòng.\n• Thực hiện tính toán các báo cáo về chỉ số hiệu quả hoạt động chu kỳ mỗi ngày/ tuần/ tháng…. Cung cấp các phân tích kĩ thuật cần thiết. Chịu trách nhiệm hỗ trợ vận hành thu hồi nợ về Báo cáo, Phân tích, cung cấp/ kiểm tra dữ liệu tính thưởng … đảm bảo hoàn thành đầy đủ và đúng hạn.\n• Phối hợp với Phòng Công nghệ thông tin IT-TPFico/IT-HO xây dựng phân hệ dữ liệu thu hồi nợ, đảm bảo tính sẵn sàng và toàn vẹn của dữ liệu phục vụ công tác báo cáo, phân tích và các hoạt động khác liên quan đến thu hồi nợ.\n• Xây dựng các nhóm báo cáo (tracker, dashboard) thể hiện một cách chính xác và có ý nghĩa các kết quả, chỉ số thu hồi nợ.\n• Xây dựng các công cụ dự báo tự động trực quan hiệu quả nhằm truyền đạt đến các bộ phận Phòng để vận hành thu hồi nợ tối ưu.\n• Các yêu cầu khác từ Quản lý trực tiếp và Ban Lãnh Đạo\n\nYêu cầu công việc:\n2. Yêu cầu:\n• Tốt nghiệp cử nhân chuyên ngành Tài chính, Ngân hàng, Thống kê, Khoa học dữ liệu,...\n• Tối thiểu 02 năm kinh nghiệm ở vị trí hiện tại thuộc lĩnh vực tài chính ngân hàng hoặc các công ty chuyên về xử lý data và phân tích dữ liệu.\n• Kiến thức vững chắc về các phương pháp hay nhất về bộ sưu tập, dữ liệu trung tâm cuộc gọi, dữ liệu và số liệu chiến lược liên hệ.\n• Kinh nghiệm với các phương pháp kiểm tra và kiểm soát.\n• Khả năng tư duy phân tích và chiến lược tốt.\n• Thành thạo với các bộ công cụ phân tích, bao gồm cả SQL, Excel và xử lý dữ liệu.\n• Biết VBA macro/Python là một lợi thế.\n• Kỹ năng giao tiếp, tương tác, phối hợp và thuyết phục tốt.\n• Mong muốn học hỏi những kỹ năng mới và áp dụng nó vào thực tế ngành tài chính tiêu dùng.\n• Nắm bắt tốt Microsoft Office.\n• Người tiếp thu nhanh.\n• Tư duy logic / phân tích, phong cách làm việc có cấu trúc và hệ thống, chú ý đến chi tiết.\n• Giao tiếp tốt với tinh thần trách nhiệm cao, kiên trì, năng động và trung thực\n\n\nQuyền lợi\n• Tổng thu nhập 15-17 tháng/năm\n• Thưởng dự án và thưởng cuối năm cao\n• Môi trường làm việc sáng tạo, hiện đại, quản lý theo tiến độ và hiệu quả công việc, giờ làm việc linh hoạt\n• Đội ngũ lãnh đạo thân thiện, hòa đồng, quan tâm đến sự phát triển của các cá nhân\n• Nhân viên được đào đạo tận tình các kĩ năng mềm và nghiệp vụ chuyên sâu\n• Không khí vui vẻ, đồng nghiệp trẻ trung, năng động\n• Nhiều hoạt động tập thể lý thú và ý nghĩa: bóng đá, karaoke, đi phượt, du lịch, từ thiện hàng năm\n• Trợ cấp thai sản cho nhân viên nữ\n• Tổ chức khám sức khỏe tổng quát định kỳ hàng năm, mua thêm gói bảo hiểm sức khỏe cho nhân viên ngoài Bảo hiểm y tế.\n\n\n\n\nPhương thức ứng tuyển:\nLink tải mẫu CV: https://www.mediafire.com/file/ny72qyrpkxclw2n/Form_CV_TPBank.DOC/file", "job_salary": "Từ $ 900 /tháng", "job_location": "Tòa nhà TPBank, 57 Lý Thường Kiệt, phường Trần Hưng Đạo ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-chinh-phan-tich-va-chien-luoc-thu-hoi-no-trung-tam-fico--1830649-jv?source=searchResults&searchType=2&placement=1830749&sortBy=date", "job_company": "Ngân Hàng TMCP Tiên Phong (Tpbank)", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Chuyên Viên Editor", "job_description": "Mô tả công việc:\n• Thực hiện quay và dựng sản phẩm nhãn hàng theo yêu cầu để bán hàng trên TMĐT\n• Phối hợp xây dựng, sáng tạo các nội dung video mới theo trend và định hướng của công ty.\n• Chỉnh sửa, tạo hiệu ứng để hoàn chỉnh các video, clip theo ý tưởng sản xuất và yêu cầu của trưởng bộ phận.\n• Xây dựng các clip quảng cáo, clip Viral, Video giới thiệu doanh nghiệp, mô tả doanh nghiệp, sản phẩm hàng bán, …\n• Phối hợp team truyền thông và các bộ phận liên quan xây dựng và phát triển hình ảnh công ty.\n• Phối hợp cùng team truyền thông và yêu cầu của trưởng bộ phận thực hiện các dự án của team.\n\nYêu cầu công việc:\n• Đã có kinh nghiệm trên 2 năm làm editor, có khả năng sử dụng thành thạo các phần mềm dựng phim: PR, AE, AI, PS,… và am hiểu các phần mềm dựng nhanh cơ bản từ capcut, kinemaster,…\n• Ưu tiên những ứng viên chuyên dựng video ngắn trên tiktok.\n• Nhạy bén với âm nhạc, có khả năng mix nhạc tốt.\n• Có kỹ năng team work để phối hợp với các khâu xử lý hậu kỳ.\n• Chủ động, có trách nhiệm trong công việc.", "job_salary": "13tr-18tr ₫/tháng", "job_location": "Trụ sở: số 47, BT2 Khu đô thị Pháp Vân, Phường Hoàng Liệt, Quận Hoàng Mai, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-editor-1832002-jv?source=searchResults&searchType=2&placement=1832102&sortBy=date", "job_company": "Công Ty TNHH In và dịch vụ thương mại Quang Trung", "job_expire_date": "Hết hạn trong 29 ngày"},
{"job_title": "Giám Đốc Công Nghệ Thông Tin Tập Đoàn Thành Viên", "job_description": "Mô tả công việc:\n• Tham mưu/ Tư vấn cho Ban lãnh đạo Tập đoàn các hoạt động liên quan đến nghiệp vụ CNTT, chuyển đổi số phù hợp định hướng phát triển của Tập đoàn.\n• Chịu trách nhiệm định hướng chiến lược, kế hoạch phát triển CNTT phù hợp với mục tiêu và chiến lược SXKD Tập đoàn;\n• Nghiên cứu, đánh giá, lựa chọn và triển khai các giải pháp phần mềm, ứng dụng nền tảng xuyên suốt theo chuỗi giá trị SXKD;\n• Ban hành các khung quy định, quy trình, tiêu chuẩn liên quan đến nghiệp vụ công nghệ thông tin;\n• Xây dựng đội ngũ đáp ứng yêu cầu công nghệ thông tin, đào tạo, tuyển dụng và phân bổ nguồn lực hiệu quả;\n• Điều phối, tổ chức hoạt động CNTT theo phân cấp quản trị của Tập đoàn.\n\nYêu cầu công việc:\n1. Trình độ chuyên môn: Tốt nghiệp Đại học trở lên các chuyên ngành: CNTT, Tin học quản lý và các ngành liên quan\n2. Kinh nghiệm: Kinh nghiệm từ 4 năm trở lên tại các vị trí Trưởng phòng, CIO, CTO tại các công ty tập đoàn lớn.\n• Ưu tiên ứng viên có kinh nghiệm triển khai hệ thống ERP cho chuỗi giá trị sản xuất, phân phối và bán lẻ;\n• Có kinh nghiệm trong việc hoạch định chiến lược ứng dụng CNTT và kế hoạch, lộ trình chuyển đổi số theo xu hướng tích hợp và bổ trợ sản xuất kinh doanh.\n• Có kinh nghiệm về triển khai các nền tảng số hóa, công nghệ AI, ML, phân tích dữ liệu lớn BigQuery, BigTable & Looker và triển khai các dự án qui mô lớn: ERP/CRM/CDP.\n3. Sức khoẻ: Tốt\n4. Thái độ làm việc:\n• Có tâm thế làm việc tích cực, có tinh thần cầu tiến, kiên trì và có giải pháp vượt qua khó khăn, thách thức; Năng động, sáng tạo;\n• Có tinh thần đóng góp, cống hiến cho Công ty, xã hội và đất nước; có ý thức thay đổi để phát triển; ảnh hưởng tốt, duy trì và tạo động lực làm việc cho nhân sự tại đơn vị.\n5. Năng lực Lãnh đạo và Quản trị:\n• Có khả năng lãnh đạo, điều phối, quản lý và làm việc nhóm.\n• Giao tiếp tốt, tác phong chuẩn mực và xử lý vấn đề.\n• Có khả năng biên soạn các tài liệu, quy định, quy trình.\n6. Năng lực chuyên môn (Nghề nghiệp, Kỹ năng)\n• Có khả năng định hình và triển khai chiến lược công nghệ dựa trên mục tiêu kinh doanh của Tập đoàn.\n• Có tư duy chiến lược để tạo ra các giải pháp công nghệ có thể thúc đẩy sự phát triển và cạnh tranh của Tập đoàn.\n• Có hiểu biết quản lý các dự án công nghệ, từ việc lập kế hoạch, phân chia công việc, đến theo dõi tiến độ và giải quyết vấn đề.\n• Có hiểu biết định danh và quản lý các rủi ro liên quan đến bảo mật thông tin, sự cố hệ thống và các vấn đề khác liên quan đến công nghệ.\n• Hiểu biết trong việc cải tiến quy trình nghiệp vụ để chuẩn hóa các quy trình nghiệp vụ phù hợp cho việc ứng dụng công nghệ thông tin.\n• Khả năng đọc hiểu, giao tiếp tiếng Anh tốt.\n7. Địa điểm làm việc: Hồ Chí Minh, Gia Lai, Quảng Nam.\n8. Thông tin chi tiết vui lòng tham khảo tại website: tuyendung.thaco.com.vn", "job_salary": "Thương lượng", "job_location": "Tòa nhà SOFIC, số 10 Mai Chí Thọ, Khu Đô Thị Sala, Tp. Thủ Đức, Tp. HCM ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/giam-djoc-cong-nghe-thong-tin-tap-djoan-thanh-vien-1829565-jv?source=searchResults&searchType=2&placement=1829665&sortBy=date", "job_company": "Công Ty Cổ Phần Tập Đoàn Trường Hải (Thaco)", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Data Scientist Expert - Hà Nội - Ta133", "job_description": "Mô tả công việc:\n1. Consult for Head of Data Science department, support managing and direct Data science department in applying advanced analytics and data science techniques to find customers’ behaviors, by which solving real business problems\n- Work directly with the head of Data Science department, head of AI Center to give direction for advanced analytics, predictive modeling in the bank’s operations\n- Proactively propose, execute and lead analytics projects to support business units under the head of Data science department\n- Apply data science and analytics techniques to get insights so as to help business to solve real business problems.\n- Get insights from customers’ behaviors using various data mining techniques\n- Develop machine learning models to help business units in various problems including customer churn, cross-selling products to existing customers….\n- Coach & train team members\n- Automate analytics process\n\n\n2. Lead to conduct research, update and apply new advanced analytics, data science techniques\n- Conduct research on modern methods for data analysis, data mining & predictive modelling with its applications\n- New methods and techniques can be applied in EDA\n- Proactively analyze and utilize existing/new data sources to for better analyses\n\n\n3. Lead of implementing, working with other centers / departments of EDA on advanced analytics, data science-related problems\n- Lead of supporting other centers / departments of EDA on diagnostic or predictive analytics when needed\n- Leading of planning and training other EDA team members on data analytics\n\nYêu cầu công việc:\n1. Educational Qualifications\n- Bachelor degree in Mathematics, Statistics, Engineering, Computer Science or other Quantitative discipline\n\n\n2. Relevant Knowledge/ Expertise\n- Min 5-6 years of solid experience in advanced analytics, data science\n- Experience in stakeholder management a plus\n- Lots of experience in interpreting data and translate them into actionable insights, not just data\n- Extraction and reporting\n- Good understanding of and lots of experience using analytical concept and statistical techniques, hypothesis development, analyzing complex data set and drawing conclusions\n- Good knowledge of statistical and predictive modeling concepts, machine learning approaches, clustering and classification techniques\n- Knowledge of and experience using Cloud\n- Experience with MLOps·\n- Knowledge of data system, Business intelligence system\n- Data Mining, predictive modelling\n\n\n3. Skills\n- Advanced in SQL Server & Excel\n- Advanced in using R or Python for data analysis\n- Experience in working with BI tools\n- Experience in working with database\n- Presentation skills\n- Team working skills\n- Working under pressure\n- Adapt well in changing environment & self-learning\n- Problem solving skills\n- Managing skills & leadership\n\n\n4. Relevant Experience\n- BI in banking\n- Data mining related fields area\n- Predictive modelling related jobs\n\n\n5. Required Competencies\n- Problem solving attitudes\n- Self-learning attitudes\n- Leaderships & managing skills\n\n\nBENEFITS:\n- Attractive income, competitive salary and bonus according to ability\n- Bonus on Holidays and New Year (according to banking policy from time to time)\n- Get preferential loans according to the bank's policy from time to time\n- Attractive leave mode according to job rank (12-18 paid leaves/year)\n- Compulsory insurance according to labor law & VPBank care insurance for employees depending on rank and working time\n- Participate in training courses depending on the Training Framework for each position\n- Working time: Monday - Friday & Saturday morning (two Saturday mornings/month off)\n- Dynamic, friendly working environment with many opportunities for training, learning and development; participate in many interesting cultural activities (sports event, talents, teambuilding activities...)", "job_salary": "Thương lượng", "job_location": "Khối Quản Trị Nguồn Nhân Lực - 89 Láng Hạ, Quận Đống Đa, Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-scientist-expert-ha-noi-ta133-1830665-jv?source=searchResults&searchType=2&placement=1830765&sortBy=date", "job_company": "VPBank - Https://tuyendung.vpbank.com.vn/", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Chuyên Gia Quản Trị Cơ Sở Dữ Liệu, Phòng Mis, Khối TCKT", "job_description": "Mô tả công việc:\n• Đầu mối thu thập yêu cầu báo cáo từ các đơn vị, đánh giá khả năng đáp ứng và nguồn cung cấp dữ liệu tài chính cho các báo cáo này\n• Đầu mối xây dựng, tự động hóa và vận hành hệ thống báo cáo quản trị của PVcomBank\n• Đầu mối tương tác với IT để xử lý dữ liệu lỗi; đề xuất các chức năng mới cho hệ thống kiểm soát chất lượng dữ liệu; xây dựng các công cụ kiểm soát chất lượng dữ liệu nhằm phát kịp thời lỗi dữ liệu, các biến đổi dữ liệu tới các bên liên quan;\n• Đầu mối tổ chức đưa các yêu cầu báo cáo vào hệ thống phần mềm để tối đa hóa việc tự động sản xuất báo cáo quản trị định kỳ theo yêu cầu.\n• Đầu mối hướng dẫn các đơn vị trong ngân hàng cung cấp dữ liệu và tiếp cận sản phẩm đầu ra của hệ thống báo cáo quản trị,\n• Tham gia xây dựng hệ thống chính sách thủ tục nội bộ để phát triển và kiểm soát chất lượng hệ thống quản trị dữ liệu, phân quyền sử dụng các chức năng trên hệ thống báo cáo quản trị\n• Thực hiện các nhiệm vụ khác theo phân công của lãnh đạo.\n\nYêu cầu công việc:\nBằng cấp: Tốt nghiệp Đại học ngành Kinh tế, Tài chính, Ngân hàng, Kế toán, Kiểm toán.\nKinh nghiệm chuyên môn, quản lý: Tối thiểu 3 năm kinh nghiệm trong lĩnh vực tài chính, kế toán, MIS.\nKiến thức: Có kiến thức về các ngôn ngữ lập trình liên quan để cơ sở dữ liệu, xử lý dữ liệu lớn và am hiểu hệ thống T24.\nKỹ năng, phẩm chất:\n• Kỹ năng phân tích và quản lý tài chính tổt\n• Kỹ năng tương tác và giao tiếp tốt", "job_salary": "$ 500-1,500 /tháng", "job_location": "Số 22 Ngô Quyền - Hà Nội - Việt Nam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-gia-quan-tri-co-so-du-lieu-phong-mis-khoi-tckt-1--1825058-jv?source=searchResults&searchType=2&placement=1825158&sortBy=date", "job_company": "Ngân Hàng TMCP Đại Chúng Việt Nam", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "PQA Quản Lý Chất Lượng (Process Quality Assurance)", "job_description": "Mô tả công việc:\n- Soạn thảo, cải thiện nội quy quản lý chất lượng trong công ty.\n- Hỗ trợ Quản trị dự án trong việc lập kế hoạch dự án và xác định quy trình thực hiện dự án\n- Kiểm tra và hỗ trợ việc kiểm soát chất lượng các tài liệu ：Đặc tả yêu cầu (Requirement Specification), Thiết kế (Design), Kiểm thử (Test Case), … trong suốt quá trình dự án\n- Thực hiện kiểm duyệt lần cuối (Final inspection) đối với những sản phẩm bàn giao cho khách hàng để đảm bảo chất lượng đúng như mong muốn\n- Lập báo cáo đánh giá Chất lượng sản phẩm và đo đạc chỉ tiêu năng suất, chất lượng của dự án khi được yêu cầu\n- Đảm bảo dự án tuân thủ đúng Quy trình sản xuất phần mềm của Công ty và Khách hàng\n\nYêu cầu công việc:\n*YÊU CẦU:\n- Có kinh nghiệm kiểm định chất lượng phần mềm từ 2 năm trở lên\n- Có kinh nghiệm về kiểm soát và theo dõi công việc dự án theo Quy trình sản xuất phần mềm (làm QA dự án từ 2 năm trở lên)\n- Có khả năng đọc hiểu tài liệu tiếng Anh (ưu tiên biết thêm tiếng Nhật)\n- Có hiểu biết về các mô hình phát triển phần mềm\n- Có hiểu biết về các Tools quản lý dự án như Jira, Redmine…\n- Có kinh nghiệm và hiểu biết về Acceptance test\n- Hiều về ISO và CMMi\n- Nhanh nhẹn, có khả năng xử lý tình huống tốt\n- Cẩn thận, trách nhiệm cao trong công việc\n- Chi tiết khác trao đổi thêm khi phỏng vấn.\n\n\n*CHẾ ĐỘ\n- Mức lương: 800 ~ 1500 $\n- Có thể phỏng vấn online\n- Review lương hàng năm\n- Bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp đóng full lương.\n- Tham gia lớp học tiếng Nhật, đào tạo chuyên môn do công ty tổ chức\n- Tham gia hoạt động Teambuilding và du lịch hàng năm\n- Trợ cấp chứng chỉ IT, chứng chỉ tiếng Nhật, trợ cấp tham gia hội thảo\n- Tự do ăn mặc thoải mái, không gò bó\n- Happy time ăn uống 2 lần 1 tuần\n- Nghỉ sau sinh 6 tháng\n- Kho truyện tranh và sách tiếng Nhật free\n- Đồng nghiệp trẻ trung, năng động, thân thiện, hoà đồng\n- Giờ làm việc : từ thứ 2 đến thứ 6 hàng tuần (8:30 ~ 12:00 và 13:00 ~ 18:00)", "job_salary": "$ 800-1,500 /tháng", "job_location": "7th Floor, Ocean Park Building, No.1 Dao Duy Anh, Phuong Mai, Dong Da, Ha Noi ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/pqa-quan-ly-chat-luong-process-quality-assurance--1825028-jv?source=searchResults&searchType=2&placement=1825128&sortBy=date", "job_company": "Neos Vietnam International Co., Ltd", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Head of Digital Platform", "job_description": "Mô tả công việc:\nJob Purpose\n\n\nThe Data Center Manager is responsible for leading and managing all data-related activities and is at the forefront of building the company's digital foundation. The primary goal is to develop and deploy digital platforms to support sales channels, sales teams, and customer support, thereby improving operational efficiency and achieving the company's business objectives.\n\n\nKey Responsibilities\n\n\n1. Building a Data Management Platform for Sales Channels and Sales Force:\n• Seamlessly connecting business unit requirements with headquarters, ensuring data integration from various sources to create a comprehensive and accurate information system.\n• Designing and implementing a new sales journey that aligns customer journeys with the sales force journey across all touchpoints.\n• Developing suitable digital platforms to support sales channels and the sales force, ensuring smooth operation.\n• Implementing and operating a CRM system.\n• Defining key performance indicators (KPIs) and creating regular reports to evaluate the performance of the sales channel.\n2. Building a Customer Support Platform:\n• Researching and developing new platforms and features to support customers, monitoring customer performance and experience.\n• Developing a customer relationship management (CRM) system to collect, store, and analyze customer data.\n• Building and deploying predictive models to serve business requirements, maintaining the efficient operation of the customer support platform, and minimizing risks.\n• Developing exploration and analysis activities to identify added values and support decision-making.\n• Supporting relevant departments in using customer data to create effective marketing and customer service strategies.\n\nYêu cầu công việc:\n• Bachelor's degree or higher in a relevant field (e.g., Business, Information Technology, Digital Marketing, etc.).\n• At least 5 years of experience in developing and managing multi-channel digital platforms.\n• Strong leadership and team management skills, with a minimum of 3 years of management experience.\n• Ability to analyze data and insights to identify customer needs, preferences, and behaviors, driving data-driven decisions and actions.\n• Extensive knowledge of predictive models, AI is a plus.\n• Excellent communication, collaboration, presentation, and problem-solving skills.\n• Ability to work under pressure and manage time effectively.\n• Creative, proactive work attitude with strategic thinking capabilities.", "job_salary": "Thương lượng", "job_location": "15th Floor, MB Building - 21 Cat Linh Street, Dong Da District, Hanoi ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/head-of-digital-platform-1824334-jv?source=searchResults&searchType=2&placement=1824434&sortBy=date", "job_company": "MB AGEAS Life Insurance Company Limited", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "BD - UX Researcher (Service Design)", "job_description": "Mô tả công việc:\nYour Contribution to Something Big\nShape the future of Bosch: The transformation into a connected company calls for the user-centered development of new digital products and services. Join us to make it happen!\n• Define user research scope, objectives, and methods\n• Create research plans (time, definition of user groups, methods, activities, data storage)\n• Organize and conduct qualitative and/or quantitative research and user tests in various locations (incl. remote)\n• Analyze and evaluate research data; synthesize (e.g., create Top Findings, Opportunity Areas, Design Principles)\n• Transfer user requirements to products and services and define user requirements for hand-over to designer/developer\n• Support in the ideation and prototyping phase with research findings\n• Prepare, conduct, and evaluate workshops (e.g., Question Zero, stakeholder mapping, customer journey mapping, requirements collection, ideation)\n• Identify problem areas through key performance indicators and propose changes and improvements to the service experience\n• Collaborate closely with different disciplines (e.g., interaction designers, software developers, product managers) and domain experts (e.g., manufacturing, legal, automotive) in an international context\n• Contribute to strengthen the design thinking culture within the Bosch IT environment.\n\nYêu cầu công việc:\n• Diploma or Bachelor’s/Master’s degree in Psychology, Sociology, Cultural anthropology, Service Design or a comparable field of study, ideally with empirical user research and service design as the main focus.\n• Languages: High level English language proficiency required; proficiency in German\n• At least 3+ years of working experience in IT development products or Services design in research institute or UX department of a company.\n• Deep understanding of user research methods & tools and qualitative and quantitative data analysis.\n• Ability to transfer user requirements to products and services and define user requirements for hand-over to designer and developer.\n• Proficiency in a variety of user research and testing methods, as well as conducting workshops.\n• Qualitative data analysis & convert insights into consumable format (requirements, user stories, use cases etc. for further developments)\n• Analytical and conceptual skills, including critical thinking and insights into solution directions\n• Deep understanding of building service experience\n• Very good critical thinking skills (ask what does/does not make sense)\n• Ability to listen, observe/investigate (incl. \"reading between the lines\" the unspoken feelings/emotions of users), prioritize insights, drive the research activity independently, handle findings objectively (being unbiased), quickly deep dive in topics where you are not an expert incl. secondary research/self-immersion\n• Ability to make use of available (software) tools for remote research activities/workshops and select appropriate methods and techniques depending on specific cases\n+Plus points:\n• Basic knowledge of SAP technology, understanding SAP processes and flow charts, and/or experience in collaboration with SAP developers\n\n\nPlease apply online at: https://tiny.pl/bb6dh2bv", "job_salary": "Thương lượng", "job_location": "Etown 2, 364 Cong Hoa street, ward 13, Tan Binh district, HCM ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/bd-ux-researcher-service-design-1826878-jv?source=searchResults&searchType=2&placement=1826978&sortBy=date", "job_company": "Bosch Global Software Technologies Company Limited", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "Business Analyst", "job_description": "Mô tả công việc:\nImplement ERP applications\n- Ensure the implementation to meet business requirements.\n- Analyze and deliver change requests.\n- Coordinate with implementation and application vendors to deliver the project successfully.\n\n\nOperate and support ERP applications\n- Support ERP users.\n- Interact with partners to ensure compatibility of technology requirements.\n- Coordinate with ABAP Developer in build reports, interfaces, forms, and workflows to support financial processes\n\n\nAnalyze and deliver new business requirements to ERP applications\n- Analyze and provide solutions to new business requirements.\n- Deliver agreed solutions.\n\n\nBuild the ERP skills and capabilities\n- Develop qualified trainers.\n- Organize and conduct ERP trainings for end and new users.\n\n\n\nYêu cầu công việc:\nBackground / Experience\n- Bachelor's degree in Business, IT or related field\n- At least 5 years of experience with SAP module (MM/PS/SD) implementations.\n- Must have completed at least 2 end-to-end project with the SAP PS.\n- Strong analytical and troubleshooting skills Ability to read/ research documents in English.\n\n\nSpecific job skills\n- Hands-on experience in SAP ABAP (S/4Hana), ability to read and build Functional Specification for SAP.\n- Experience in SAP Project System in real estate domain.\n\n\nCompetencies\n- Teamwork skill\n- Communication, listening & positive thinking\n- Ownership, result-oriented thinking\n\n\nMindsets & behaviors\n- Professionalism, Integrity, Ownership (Core values)\n- Build relationship\n- Positive, open-mind\n- Willing to share and coach or receive coaching from others.\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Tầng 11 Tòa nhà Capital Tower, 6 Nguyễn Khắc Viện, Tân Phú, Q 7 ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/business-analyst--1827205-jv?source=searchResults&searchType=2&placement=1827305&sortBy=date", "job_company": "Công Ty Cổ Phần Đầu Tư Nam Long", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Manager Data Control and Data Science", "job_description": "Mô tả công việc:\nData Strategy & Architecture: Define and implement a robust data strategy aligned with business objectives, including data collection, storage, integration, and governance.\n• Data Warehousing & Lakehouse: Oversee the design, development, and maintenance of data warehousing and lake house solutions on AWS or Google Cloud, ensuring scalability, performance, and data integrity.\n• Data Modeling & Governance: Establish and enforce data modeling standards, best practices, and governance frameworks to ensure data quality, consistency, and compliance.\n• Advanced Analytics & Insights: Lead the development and deployment of advanced analytics models, including data mining, big data analysis, and machine learning, to uncover actionable insights and drive business value.\n• Stakeholder Collaboration: Partner with business stakeholders to understand their data needs and translate them into actionable data science projects and solutions. Communicate complex technical findings in a clear and concise manner to both technical and non-technical audiences.\n• Technology & Innovation: Continuously evaluate and adopt cutting-edge technologies in the data science and cloud computing domains to maintain a competitive advantage.\n\n\nDigital Transformation Projects:\n• Technology & Innovation\n• Continuously evaluate and adopt cutting-edge technologies in the data science, cloud computing, and digital transformation domains to ensure the company stays ahead of the curve.\n• Drive the implementation of innovative data-driven solutions that enable new business models, enhance customer experiences, and improve operational efficiency.\n\n\nData Analytics & Insights for Digital Transformation:\n• Lead the development and deployment of advanced Data analytics models, including data mining, big data analysis, and machine learning, to support digital transformation initiatives.\n• Identify key performance indicators (KPIs) and develop dashboards to track and measure the impact of digital transformation efforts.\n• Provide insights and recommendations to guide strategic decision-making and optimize business processes.\n\n\nChange Management:\n• Develop and manage a centralized change management process for Data initiatives.\n• Ensure all changes are thoroughly tested, documented, and communicated to stakeholders.\n• Monitor and control change requests to minimize disruption data structure and ensure successful implementation.\n• Conduct change impact assessments and develop mitigation strategies.\n\n\nChange Control:\n• Establish change control procedures to manage Data changes effectively.\n• Ensure changes are aligned with business objectives and do not compromise security or compliance.\n• Maintain a change control log and ensure proper documentation for all changes.\n• Conduct post-implementation reviews to assess the success of changes and identify areas for improvement.\n\n\nData Modeling & Governance:\n• Establish and enforce data modeling standards, best practices, and governance frameworks to ensure data quality, consistency, and compliance throughout the digital transformation journey.\n• Champion data-driven decision-making and promote a culture of data literacy across the organization.\n• Work closely with business leaders and cross-functional teams to understand their digital transformation goals and translate them into actionable data science projects.\n• Communicate complex technical findings in a clear and concise manner to both technical and non-technical stakeholders, fostering understanding and buy-in.\n\n\nUser Training and Support:\n• Train end-users on how to use dashboards and interpret the data presented.\n• Provide ongoing support and enhancements to dashboards based on user feedback.\n• Develop documentation and training materials for dashboard users.\n\n\nTeam Management:\n• Lead, mentor, and develop a high-performing IT governance and PMO team.\n• Set performance goals and conduct regular performance reviews.\n• Foster a collaborative and innovative team culture across all IT functions\n• Provide coaching and support to team members to help them achieve their career goals.\n\nProfessional Development:\n• Team Leadership & Development: Foster a collaborative and high-performing team culture. Provide mentorship, guidance, and opportunities for professional growth to data scientists and analysts.\n• Encourage a culture of compliance, governance, and accountability within the team.\n• Identify training needs and provide opportunities for skill development for all Data team members & system users.\n• Stay updated on industry trends and best practices to ensure the team remains competitive and knowledgeable.\n\n\n\n\n\nYêu cầu công việc:\nBackground / Experience\n• Education: Master's degree in Computer Science, Data Science, Statistics, Mathematics, or a related field preferred; Bachelor's degree with significant relevant experience will be considered.\n• Experience: 5+ years of hands-on experience in data science, with at least 3 years in a leadership or management role. Proven track record in managing data science projects and teams, with a focus on digital transformation initiatives.\n• Technical Skills: Expert knowledge of Python, R, or SQL. Expertise in data warehousing, data lake house architectures, and data modeling. Hands-on experience with big data technologies (Hadoop, Spark), cloud platforms (AWS, GCP), and machine learning frameworks.\n• Leadership & Communication: Strong leadership, communication, and interpersonal skills. Ability to foster a collaborative environment and inspire a team of data professionals.\n• Problem-Solving & Analytical Skills: Exceptional analytical and problem-solving abilities. Proven track record of leveraging data to drive insights and business solutions.\n\n\nSpecific job skills\n• Knowledge of cloud data warehouse, data lake house, Data cybersecurity & Governance, and emerging technologies.\n• Familiarity with data privacy regulations and business risk management standards.\n• Ability to work under pressure and manage multiple priorities.\n• Strong attention to detail and organizational skills.\n• Ability to influence and build strong relationships with stakeholders at all levels.\n• Good knowhow Master data, dataset, Data Governance, Big data mining and AI\n\n\nCompetencies\n• Strategic Thinking: Ability to align data science initiatives with overarching digital transformation goals and objectives.\n• Adaptability: Comfortable working in a fast-paced, dynamic environment with evolving priorities.\n• Passion for Data & Innovation: A genuine enthusiasm for data and its potential to transform businesses through digital technologies.\n\n\nMindsets & behaviors\n• Strategic Planning and Organization\n• Initiative\n• Relationship Building\n• Optimism and Open-Mindedness\n• Willingness to Share and Mentor\n• Design/Innovation Mindset\n• Integrity, Professionalism, and Ownership (Core Values)\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Tầng 11 Tòa nhà Capital Tower, 6 Nguyễn Khắc Viện, Tân Phú, Q 7 ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/manager-data-control-and-data-science-1827217-jv?source=searchResults&searchType=2&placement=1827317&sortBy=date", "job_company": "Công Ty Cổ Phần Đầu Tư Nam Long", "job_expire_date": "Hết hạn trong 17 ngày"}
]