[
{"job_title": "Kĩ Sư Quản Trị Mạng Network", "job_description": "Mô tả công việc:\n- Khai báo, triển khai các chùm kênh đa điểm L2VPN, L3VPN trên môi trường IP/MPLS và VXLAN.\n- Xử lý sự cố kênh mức 2: Các sự cố kênh và mạng mức khó được escalate bởi kỹ sư mức 1, các sự cố lỗi diện rộng, liên quan đến hạ tầng mạng hoặc thiết bị bất ổn định.\n- Thực hiện các kế hoạch tác động, kế hoạch bảo trì bảo dưỡng các thiết bị core, agg, thiết bị quan trọng của mạng lưới\n- Thực hiện mở rộng, nâng cấp mạng lưới theo kế hoạch chung được đề ra của phòng Quản trị mạng.\n- Rà soát mạng lưới định kỳ, đưa ra các đề xuất nhằm cải thiện chất lượng mạng, cải thiện hiệu quả sử dụng mạng lưới\n- Tham gia đào tạo, trau dồi kinh nghiệm vận hành cho các kỹ sư vận hành mức 1\n- Tham gia nghiên cứu, tìm hiểu các công cụ tối ưu giám sát, khai thác vận hành mạng lưới.\n\nYêu cầu công việc:\n- Tốt nghiệp đại học chuyên ngành Điện tử Viễn thông hoặc CNTT.\n- Có kiến thức tốt về các giao thức mạng IP layer 2, layer 3.\n- Có tối thiểu 03 năm kinh nghiệm khai thác vận hành mạng ISP, mạng DC\n- Có khả năng giao tiếp tiếng Anh mức khá, trao đổi công việc với đối tác nước ngoài qua email, chat.\n- Chấp nhận làm việc từ xa, thực hiện các nhiệm vụ theo đúng kế hoạch và đảm bảo sẵn sàng online 24/7 mỗi khi được gọi\n\n\n\n\n*** QUYỀN LỢI:\n- Mức lương thỏa thuận\n- Được tham gia đầy đủ chế độ BHXH theo quy định Nhà nước.\n- Các phúc lợi khác theo quy định Công ty dành cho CBNV và người thân.\n- Được tham gia các khóa huấn luyện, đào tạo phát triển các kỹ năng chuyên môn...\n- Môi trường làm việc có tính tự chủ cao, cấp trên luôn lắng nghe để cùng đưa ra phương án giải quyết vấn đề khi gặp khó khăn.\n- Ngoài ra sẽ tham gia rất nhiều các hoạt động chia sẻ gắn kết nội bộ và cộng đồng (teambuilding, du lịch nghỉ dưỡng, Gala cuối năm,…).", "job_salary": "$ 900-1,500 /tháng", "job_location": "Tầng 6 - Lotus Building, số 2, Duy Tân - Phường Dịch Vọng Hậu, Quận Cầu Giấy, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ki-su-quan-tri-mang-network--1815669-jv?source=searchResults&searchType=2&placement=1815919&sortBy=date", "job_company": "Công Ty Cổ Phần HTC Viễn Thông Quốc Tế", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Data Engineer", "job_description": "Mô tả công việc:\n- Lead the team technically in improving scalability, stability and efficiency of our Data platform\n- Design, build and deploy new libraries and frameworks for our core systems while keeping highest standards of code quality\n- Cooperate with other engineers and Product owners to identify and build incremental products through Scrum sprint\n- Understand the following technologies and navigate them properly: Python, Scala, Spark, SQL etc.\n- Collaborate with the Data Architect team on regular basic to design/review data models, and application architectures\n- Maintain software clean architecture, clean code, and high quality.\n- Participate in code reviews, pair programming, mob programming, and coaching other members\n\n\n\nYêu cầu công việc:\n1. Must have:\n- Bachelor’s or Master’s degree in Computer Science, Software Engineering, Information Technology, or a related technical field\n- English is required\n- Have 4+ years of experience as a Data Engineer or Software Engineer\n- Have experience in Cloud (AWS/Azure/GCP)\n- Extremely proficient in at least 1 programming language (Python/Scala/Java)\n- Strong experience in systems architecture – particularly in complex, scalable, and fault-tolerant distributed systems\n- Good at multi-threading, atomic operations, computation framework: Spark (DataFrame, SQL, ...), distributed storage, distributed computing\n- Understand designs of resilience, fault-tolerance, high availability, and high scalability, ...\n- Tools: CI/CD, Gitlab, ...\n- Good at communication & team working\n- Being open-minded, willing to learn new things\n\n\n2. Nice to have:\n- Databricks is a plus\n- Experience in performance tuning/optimizing Big Data programs\n\n", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-engineer--1825735-jv?source=searchResults&searchType=2&placement=1825985&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "HN / HCM _Fresher IT Comtor (Japanese N2)_V000009", "job_description": "Mô tả công việc:\n- You will be a member of the development team and work as a supporter for Bridge Software Engineer (BrSE). Your tasks are as follows.\n- Support translation specifications document and communication from Japanese to Vietnamese and vice versa.\n- Support management project schedule.\n- Support management product quality (user testing, etc.)\n\n\n\nYêu cầu công việc:\n- Your career path is targeted to be an advanced IT human resource such as BrSE and PM in the future.\n- You have a strong desire to learn Japanese, project management, technical knowledge, etc.\n- Good at writing, reading in Japanese. (Equivalent to N2 or upper).\n- Good communication skills & be careful to work in detail.\n- Eager to learn technical skills and “can-do” attitude in a technology environment.\n- Proactive and high sense of responsibility, willing to cooperate with team members and be a good team player to achieve the goal.\n- Basic English in reading & writing is definitely a plus.\n- Job opportunities for freshers who graduated from the university with Japanese as the main subject. The one who gets the basic IT knowledge is priority. \n- Having experience studying in Japan is a huge advantage.\n\n\n\n\nBenefits\n\n\nWhy You‘ll Love Working Here\n- Laptop/PC is provided to meet your work requirements.\n- Salary: Negotiable salary based on your skills\n- 85% salary on 2 months of probation\n- 13th month salary.\n- 15-18 days of paid leave for employees over 1 year working.\n- Language support programs for Japanese, English.\n- Performance appraisal and salary review twice a year.\n- Full gross salary payment for compulsory insurance. \n- Awards for most outstanding individuals every quarter, every year.\n\n\nBE RECOGNIZED\n- Well Training and Developing Environment\n- Provide training for skill-up\n- Experience BrSE mentors are always there to help\n- Regularly receive feedback from Leader/Manager\n- \"6 months\" Performance Evaluation for Career Development and Goal Setting\n- Salary review twice per year \n\n\nPOSITIVE Team with lots of FUN & CHILL\n- Providing Free Snacks (Fresh Milk, Coffee, Tea, Yogurt, Red Bulls, etc.)\n- Happy Events: Birthday, Pizza Party, X-mas, Halloween, Full Moon Festival, etc.\n- Sports activities: Football, Table Tennis, Swimming Clubs, Badminton, etc.\n- Company Events: Quarterly Event, Year End Party, Yearly Company Trip and Other Occasionally Events/BBQ...\n- Intensive events: Language Support Program, Technical certification Support Program,… etc.\n\n\nWe care about your HEALTH \n- Bao Viet Premium Health-care packages \n- Annual Health-care checkup.", "job_salary": "Thương lượng", "job_location": "11th Floor, Vina building, 131 Xo Viet Nghe Tinh, Ward 17, Binh Thanh Dist, HCMC, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/hn-hcm-fresher-it-comtor-japanese-n2-v000009-1825817-jv?source=searchResults&searchType=2&placement=1826067&sortBy=date", "job_company": "Công Ty TNHH ZIGExN VeNtura", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Security Specialist upto $2500", "job_description": "Mô tả công việc:\n1. Compliance:\n- Develop internal compliance procedures, framework, aligned to LOTTE GROUP’s requirements and provide training to internal stakeholders.\n- Advise management on potential risks and recommend solutions to ensure compliance\nand enhance the efficiency and effectiveness of Lotte Innovate’s operation.\n- Ensure that third party risks are managed.\n- Conduct regular internal audits to ensure compliance with regulations and internal policies.\n- Conduct non-compliant incidents inspection or collaborate with other stakeholders to\nconduct the inspection.\n- Ensure that the Awareness program is implemented effectively.\n- Review and update the Awareness program to ensure relevancy to the current\ncybersecurity threats.\n2. Operation:\n- Involve with a team to establish policy on a security solution that applies to company.\n- Produce cybersecurity requirements for all systems to protect and reduce the\ncybersecurity risk.\n- Control approves the request/changes related to security, control activities of IT security:\nimplementing, operating, vulnerabilities management.\n- Analyzing potential threats to existing applications and infrastructure, including malicious\ncode such as viruses or worms, unauthorized access attempts, and denial of service\nattacks.\n- Conducting penetration tests to identify vulnerabilities in security protocols.\n- Ensure all Cybersecurity Risk are recorded, tracked and addressed in the agreed timeline.\n- Providing regular reports on security measures and any breaches or vulnerabilities to\nmanagement.\n- Collect, analyze and produce report for IT Security every month.\n- Work with both internal/external audit during regular annual security checking for LOTTE.\n3. Consultant:\n- Researching, Implementing, Operating, Upgrading and Management security measures\nas: SIEM, Antivirus, EDR/XDR, IPS/IDS, Vulnerability assessment, PIM/PAM, WAF,\nDDOS, encryption technologies, and password protection mechanisms... for the\nprotection of customers' data, systems, and networks (include LIVNC’s IDC).\n- Participate in the incident response process in case of customers require.\n- Collaborate with Sales team in order to make proposal to enhance security performance\nof Lotte subsidiaries.\n\n\n\nYêu cầu công việc:\n1. Experience:\n- More than 5 year experience in equivalent positions, as Security engineer, in Network Security, Security Operations, or Penetration Testing\n- Hands on experience in security systems, including Next Gen Firewall: Palo Alto, Checkpoint, Fortinet, WAF, Database Firewall, Email Security, APT, EDR, SIEM/SOAR, NAC, PAM....\n- Experience in using tools to find vulnerabilities such as Kali Linux, Metasploit, Remux, CSI Linux...\n2. Language: Good ability in listen, speak, read and write English documents\n3. Skill:\n- Strong analytical and problem-solving skills.\n- Ability to explain technical concepts to sale, inexperienced users\n- Hard-working and willing to learn, self-study ability\n4. Acknowledgments:\n- University degree in IT, Telecommunications, or equivalent\n- Having certificates professional in Security (CISSP, CISA, CISM, CCSE, Cyber Ark, IBM Qradar/SIEM, IBM Guardium, PCNSE or NSE4),... is an advantage\n- Knowledge about standards on security ISO 27001, PCI-DSS\n- Great Awareness of Cybersecurity trends and Hacking techniques", "job_salary": "$ 2,200-2,500 /tháng", "job_location": "Tầng 7, UOA Tower, số 6 đường Tân Trào, Phường Tân Phú, Quận 7, TP. Hồ Chí Minh, Việt Nam ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/security-specialist-upto-dollar2500-1825528-jv?source=searchResults&searchType=2&placement=1825778&sortBy=date", "job_company": "Công Ty TNHH LOTTE Innovate Việt Nam", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Officer, Software Engineering", "job_description": "Mô tả công việc:\nJob Purpose\n• Junior/Middle Software Engineering will assist in the design and development of server-side applications by developing and maintaining functional and stable applications to meet customer needs.\n• Junior/Middle Software Engineering will also be involved in troubleshooting and debugging backend systems to support functionality of applications.\n\n\n\n\nKey Accountabilities\nA. Software Development\n• Responsible for ensuring that the bank's digital platforms work well by managing back end site databases, performance issues, security and that the server, application and database communicate with each other.\n• Responsible for collaborating with business tribes to understand the needs and technical requirements before building a web application.\n• Responsible for the server-side web application logic and integration with front-end codes\n• Collaborate with Front End Developers to design more functional and cohesive codes to enhance user experience.\n• Responsible for driving the application lifecycle with a key focus in coding and debugging of web applications based on feedback from testers and users.\n• Compile and analyze data, process and codes to troubleshoot problems and identify areas for improvement.\n\n\nB. Software Documentation\n• Work closely with tribe and squad members to translate business requirements into technical design documents.\n• Review and implement technical requirement documents by coding flowcharts, layouts, diagrams, charts, code comments and guides for the program.\n\n\n\n\n\nYêu cầu công việc:\nA. Domain Expertise\n• 3-4 years of relevant experience in Java\n• Experience in working with SQL, microservices and AWS is a big plus\n• Database: Experience with Oracle, Microsoft SQL Server, PostgreSQL preferred\n• Operating system: Priority to have experience in Linux, Redhat environment\n• Priority is given to having experience in CI/CD, logging platforms, monitoring platforms\n• Priority is given to those who are willing to do a variety of jobs in both programming languages and different platforms and frameworks (Spring, Backbase, Jira, JiraSM, Power Platform, Power BI ...)\n• Experience in Banking, Finance or Insurance is preferable\n\n\nB. Agile/Digital Experience\n• Understands Agile principles, practices and Scrum methodologies.\n• Experience working in Agile teams to support digital transformation projects.\n\n\nC. Qualifications\n• Bachelor's degree in computer science, software engineering or information technology\n• Good at English is a big plus D. Personal Attributes\n• Passionate about technology and excited about the impact of emerging / disruptive technologies\n• Ownership mindset with a focus on getting things fixed, not simply discovered\n• A self-starter who thrives in an environment that fosters entrepreneurial thinking and innovation\n• Believes in the non-hierarchical culture of collaboration, transparency and trust across the team\n\n\nBenefit:\n• Attractive salary package based on your skills and experience\n• 13th month salary + performance bonus\n• 12 - 15 paid leaves + 1 birthday leave\n• 100% salary in probation time\n• Advanced health insurance for you and supporting your family\n• Preferential loan policy for Techcombank’s employees\n• Training support\n• Teambuilding\n• Clear career path development\n• Dynamic and challenging working environment\n\n", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/officer-software-engineering-1825733-jv?source=searchResults&searchType=2&placement=1825983&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "AI Product Manager", "job_description": "Mô tả công việc:\nJob Responsibilities:\nA Product Manager oversees a product throughout its product lifecycle. That includes working out what customers want, studying similar products in the market, leading the product team, studying AI technologies including generative AI, building the right product, and then supporting to sell it. The Product Manager also provides the product vision and leadership for the many other roles involved in developing, supporting, marketing, and selling the product. That includes ensuring the product supports the company’s strategy and goals. The responsibilities of the Product Manager include:\nKey Responsibilities:\n• Analyze customer needs and requirements, understanding their expectations for the product.\n• Conduct market analysis to identify potential customers.\n• Research similar or competing products in the market.\n• Develop strategies and plans for product development.\n• Manage the product development team, leading and nurturing team members.\n• Explore new AI technologies, including generative AI.\n• Build a product that meets customer needs and leads the market.\n• Support sales, consulting, and deployment teams in bringing the product to customers.\n• Ensure the product aligns with the company’s strategy and goals.\n\nYêu cầu công việc:\n• Bachelor’s or Master’s degree in Computer Science, Machine Learning, Artificial Intelligence, or a related field. Ph.D. preferred.\n• Proven experience in product manager or product owner roles.\n• Proven experience in developing and fine-tuning machine learning models for computer vision and natural language processing.\n• Proficiency in frameworks such as TensorFlow, PyTorch, or similar.\n• Strong programming skills in Python.\n• A track record of contributing to AI research projects and publications is a plus.\n• Excellent problem-solving and communication skills.\n• Ability to work collaboratively in a fast-paced, innovative environment.\n• Proven experience in team management.", "job_salary": "$ 3,000-4,000 /tháng", "job_location": "FPT Tower, số 10 Phạm Văn Bạch, Cầu Giấy, Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ai-product-manager-1825886-jv?source=searchResults&searchType=2&placement=1826136&sortBy=date", "job_company": "Công Ty TNHH FPT Smart Cloud", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Chuyên Viên Công Nghệ Thông Tin (Quản Lý Phần Mềm, Ứng Dụng)", "job_description": "Mô tả công việc:\n• Tham gia hoạch định, xây dựng hệ thống phần mềm, Công nghệ thông tin đồng bộ từ Tổng Công ty đến các Công ty thành viên.\n• Quản trị vận hành hoạt động của hệ thống phần mềm ứng dụng: Cập nhật thay đổi, nâng cấp phiên bản, xử lý yêu cầu từ người sử dụng …..;\n• Tiếp nhận và xử lý các lỗi phần mềm, đảm bảo các phần mềm hoạt động liên tục không bị gián đoạn.\n• Phối hợp với các Phòng, Ban, Công ty thành viên xây dựng, phát triển các phần mềm hỗ trợ hoạt động sản xuất kinh doanh theo lộ trình chuyển đổi số.\n• Quan sát, theo dõi, đánh giá hoạt động vận hành các phần mềm từ đó đề xuất giải pháp tối ưu để cải thiện năng suất vận hành phù hợp với mục tiêu chuyển đổi số liên tục của Doanh nghiệp.\n• Đầu mối kết nối, phối hợp với Đơn vị cung cấp xử lý, khắc phục các lỗi trên các phần mềm ứng dụng;\n• Quản lý hệ thống website; thực hiện các báo cáo, phân tích và đề xuất phương án nâng cao hiệu suất trang web của Công ty.\n• Nghiên cứu, cập nhật các xu hướng và ứng dụng công nghệ mới tối ưu hóa hệ thống, quy trình và nghiệp vụ trong Doanh nghiệp hoặc đáp ứng yêu cầu của Cơ quan quản lý có thẩm quyền.\n• Xây dựng các quy định, quy trình, tài liệu hướng dẫn đối với công tác quản trị và phát triển hệ thống phần mềm ứng dụng;\n• Thực hiện công tác đào tạo, hướng dẫn và hỗ trợ người dùng vận hành phần mềm ứng dụng;\n• Báo cáo và thực hiện các công việc khác theo yêu cầu của Công ty.\n\nYêu cầu công việc:\nTrình độ học vấn và kiến thức chuyên môn:\n1. Trình độ chuyên môn: tốt nghiệp đại học/cao đẳng, chuyên nghành Công nghệ thông tin/hệ thống thông tin quản lý/công nghệ phần mềm;\n2. Trình độ ngoại ngữ: có khả năng đọc & hiểu tài liệu tiếng anh chuyên ngành kỹ thuật;\n3. Có kiến thức về một trong các ngôn ngữ lập trình (NodeJS, .NET, Java, python hoặc PHP);\n4. Có kinh nghiệm thiết lập flows và triển khai trên nền tảng Power App, Automate (Microsoft);\n5. Kỹ năng sử dụng các công cụ quản lý nội dung như WordPress, Drupal, Joomla;\n6. Biết cách tổ chức dữ liệu máy tính: Arraylist, Stack, Queue, Tree;\n7. Thành thạo trong quản trị CSDL: SQL Server, mariadb, mysql;\n8. Sử dụng thành thạo các HĐH máy chủ: Windows, Linux;\n\n\nKinh nghiệm:\n1. Tối thiểu 03 năm kinh nghiệm ở vị trí tương đương;\n2. Ưu tiên những ứng viên có kiến thức về phân tích và triển khai các dự án ERP, CRM và chuyển đổi số Doanh nghiệp;\n3. Ưu tiên đã từng quản lý, triển khai các hệ thống quản lý vận hành nhà máy điện;\n4. Có kinh nghiệm về phân tích nghiệp vụ của phần mềm;\n\n\nKỹ năng, khả năng:\n1. Tư duy khoa học, logic;\n2. Khả năng giao tiếp và kỹ năng làm việc nhóm tốt;\n3. Có khả năng tổng hợp, phân tích, lập kế hoạch tốt;\n4. Khả năng xây dựng, duy trì các mối quan hệ tốt với bên liên quan;\n\n\nCHÍNH SÁCH/CHẾ ĐỘ:\n• Thu nhập:\n- Đảm bảo thu nhập cạnh tranh với thị trường ngành\n- Mức lương có thể thương lượng theo năng lực của ứng viên\n• Chính sách chung:\n- Thưởng các ngày lễ, thưởng cuối năm\n- Khám sức khỏe định kỳ, thẻ chăm sóc sức khỏe Bảo Việt hàng năm\n- Du lịch, Teambuilding hàng năm\n- Thời gian làm việc: 5 ngày/tuần; nghỉ thứ bảy, chủ nhật", "job_salary": "Thương lượng", "job_location": "3rd Floor, The Manor Towers, Me Tri Street, Nam Tu Liem District, Hanoi ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-cong-nghe-thong-tin-quan-ly-phan-mem-ung-dung-1825769-jv?source=searchResults&searchType=2&placement=1826019&sortBy=date", "job_company": "Bitexco Power Corporation", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Microsoft Customer Service Specialist", "job_description": "Mô tả công việc:\n• Review issues and contact global customers to understand problems via audio call/email. Ensures customers stay informed as to the status/solution of their issue.\n• Log analysis and other proprietary tools analyze problems and develop solutions for customer needs.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Attends readiness training and non-technical training to ensure that they become proficient in support topics. Product/Process Improvement.\nAVAILABLE TO WORK FIXED NIGHT SHIFT ON-SITE (10PM-7AM)\n\nYêu cầu công việc:\n• Strong proficiency in English (equivalent to IELTS 6.0 or TOEIC 750 or higher)\n• Open to fresh graduates or junior-level candidates.\n• Willingness to work fixed night shifts (10 PM - 7 AM)\n• 5 days work week, 2 unfixed days off\n• A genuine passion for IT and a desire to grow within the industry.\n• A customer-focused mindset with the ability to provide exceptional service\n\n\nBenefits:\n• Competitive salary based on experience, ranging from 18 to 24 million VND gross (excluding 30% night shift bonus)\n• Salary at 100% during the probationary period.\n• Training will be offered in 1st month.\n• 90% contribution of the gross salary to social insurance.\n• 12 days of annual leave, and 8 days of sick leave.\n• PVI insurance + 500,000 VND food allowance for employees working night shift.\n• Full working equipment will be provided\n• Annual Health Checkup.", "job_salary": "18tr-24tr ₫/tháng", "job_location": "12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/microsoft-customer-service-specialist-1825705-jv?source=searchResults&searchType=2&placement=1825955&sortBy=date", "job_company": "ITECHWX COMPANY LIMITED", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Front End Developer", "job_description": "Mô tả công việc:\n- Phát triển ứng dụng Web và Mobile App cho công ty và đối tác.\n- Phối hợp với back-end cải thiện tính năng, hiệu năng ứng dụng.\n- Đảm bảo ứng dụng có giao diện chuyên nghiệp, thân thiện, dễ dùng, dễ phát triển.\n- Cải tiến sản phẩm theo yêu cầu của người dùng và khách hàng.\n- Nghiên cứu công nghệ mới và các framework HTML, CSS, Javascript mới.\n- Tạo tài liệu hướng dẫn sử dụng (file pdf và video up kênh youtube công ty)\n\n\n- Thời gian làm việc: Thứ 2 – thứ 7.\n• Buổi sáng: 8h – 12h\n• Buổi chiều: 13h30 – 17h30\n- Nơi làm việc: làm việc trực tiếp tại Thành phố Cần Thơ, sẵn sàng đi công tác khi có yêu cầu của công ty.\n\nYêu cầu công việc:\n**Yêu cầu kiến thức và chuyên môn:\n- Tốt nghiệp Cao đẳng, Đại học chính quy các chuyên ngành về Công nghệ thông tin hoặc liên quan. Ưu tiên Đại học Cần Thơ.\n- Nắm vững quy tắt “Clean code”.\n- Nắm vững quá trình xây dựng ứng dụng web: thiết kế, phát triển, thực thi và khả năng triển khai trên web server.\n- Có kiến thức tốt về SEO và các nguyên tắt tối ưu hoá website.\n- Có thể tạo các banner, xử lý hình ảnh ở mức đơn giản bằng Photoshop (hoặc các phần mềm xử lý ảnh khác) để đưa vào ứng dụng.\n- Kiến thức tốt về UX/UI, Responsive.\n- Kiến thức về DOM vật lý, DOM ảo, sử dụng hook và thành phần lớp.\n- Nắm vững về RESTful API, có kinh nghiệm xử lý dữ liệu json/xml.\n\n\n**Về lập trình web:\n- Thành thạo HTML, CSS, Javascript để vận dụng vào các framework ReactJS/ VueJS/ AngularJS.\n- Có kinh nghiệm trong xử lý download, upload file dung lượng lớn.\n- Đã có ứng dụng web đang được triển khai trên mạng internet.\n\n\n**Về lập trình mobile:\n- Kiến thức tốt về render dynamic screens.\n- Viết được ứng dụng Native và Hybrid.\n- Thành thạo React Native hoặc Flutter (ngôn ngữ Dart), biên dịch sang ứng dụng hệ chạy trên điều hành: Android và iOS.\n- Đưa ứng dụng lên Google Play và App Store.\n- Đã có ứng dụng đang triển khai trên cả Google Play và App Store.\n\n\n**Kỹ năng mềm:\n- Tính trung thực. Tính kỹ luật cao.\n- Có tính cẩn thận đến chi tiết trong viết code.\n- Kỹ năng giao tiếp tốt, có khả năng làm việc nhóm và độc lập.\n- Kỹ năng phân tích, giải quyết vấn đề và tính sáng tạo trong công việc.\n- Kỹ năng quản lý thời gian để hoàn thành công việc đúng hạn.\n- Có thể làm việc tốt trong môi trường áp lực cao.", "job_salary": "Thương lượng", "job_location": "Số 09 Nam Quốc Cang, P. Phạm Ngũ Lão, Q1, TPHCM ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/front-end-developer-1828385-jv?source=searchResults&searchType=2&placement=1828635&sortBy=date", "job_company": "Công ty TNHH Dịch vụ Tư vấn và Công nghệ Sài Gòn", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Nhân Viên IT", "job_description": "Mô tả công việc:\n+ Hỗ trợ người dùng hàng ngày các sự cố liên quan đến máy tính, phần mềm...\n+ Tham gia phát triển các dự án số hóa, công nghệ tiên tiến để hỗ trợ nhà máy\n+ Tham gia hỗ trợ các công việc khác trong bộ phận\n+ Tự học hỏi để nâng cao chuyên môn khi được trưởng phòng giao\n\n\n\nYêu cầu công việc:\nYÊU CẦU:\n+ Hiểu biết cơ bản về AD, DNS, DHCP, Firewall, Routing\n+ Có kiến thức tốt về các tính năng O365\n+ Có khả năng sử dụng được 1 số các ngôn ngữ lập trình như: VB, C#, Python, PhP, html là 1 lợi thế\n+ Có kiến thức, đam mê về tìm hiểu các công nghệ và các platform như RPA, Power-BI..etc là 1 lợi thế rất lớn\n+ Chăm chỉ, chịu khó học hỏi.\n\n\nQUYỀN LỢI:\n+ Được khuyến khích chủ động đưa ra các giải pháp, đề xuất về CNTT để đánh giá và triển khai\n+ Được đào tạo làm quen ứng dụng công nghệ để hỗ trợ người dùng\n+ Được khuyến khích học hỏi về các giải pháp công nghệ mới. Và được tham gia phát triển trực tiếp các dự án về CNTT như RPA, Power-BI, Chatbot.\n+ Được tập trung phát triển chuyên môn về các ứng dụng công nghệ.\n+ Được đánh giá thăng cấp nhanh chóng đúng với nỗ lực và khả năng thể hiện.\n+ Xe đưa đón nhân viên\n\n", "job_salary": "Thương lượng", "job_location": "Phú Nhi - Thanh Lâm - Mê Linh - Hà Nội ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/nhan-vien-it--1828307-jv?source=searchResults&searchType=2&placement=1828557&sortBy=date", "job_company": "INOUE Rubber Vietnam CO., LTD.", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Quality Assurance Test Leader", "job_description": "Mô tả công việc:\nAbout UOB\nUnited Overseas Bank Limited (UOB) is a leading bank in Asia with a global network of more than 500 branches and offices in 19 countries and territories in Asia Pacific, Europe and North America. In Asia, we operate through our head office in Singapore and banking subsidiaries in China, Indonesia, Malaysia, Thailand and Vietnam, as well as branches and offices. Our history spans more than 80 years. Over this time, we have been guided by our values – Honorable, Enterprising, United and Committed. This means we always strive to do what is right, build for the future, work as one team and pursue long-term success. It is how we work, consistently, be it towards the company, our colleagues or our customers.\n\n\nAbout the Department\nWe design and provide products and services that empower our customers to enjoy greater banking convenience while they extract more value from their money. In particular, we are focused on promoting and developing healthy saving and investment practices across generations.\n\n\nJob Responsibilities\nTest Planning and Strategy:\n• Develop and maintain the overall testing strategy, test plans, and test cases for the project.\n• Identify and prioritize testing requirements based on business objectives and risk analysis.\n• Establish testing methodologies, standards, and best practices for the organization.\nTest Team Management:\n• Recruit, train, and manage a team of skilled quality assurance engineers.\n• Assign and monitor testing tasks, ensuring efficient utilization of resources.\n• Mentor and guide the team to enhance their testing skills and domain knowledge.\nTest Execution and Defect Management:\n• Oversee the execution of various testing activities, including functional, performance, security, and user acceptance testing.\n• Analyze and report on test results, identifying and prioritizing defects.\n• Collaborate with the development team to ensure timely resolution of defects.\nProcess Improvement and Automation:\n• Continuously review and optimize the testing processes and frameworks. Identify and implement opportunities for test automation to improve efficiency.\n• Introduce and promote the adoption of new testing tools and technologies.\nStakeholder Management:\n• Communicate testing progress, risks, and issues to project stakeholders.\n• Collaborate with cross-functional teams (development, product, and business) to align testing efforts.\n• Provide feedback and recommendations to improve the overall software development lifecycle.\n\nYêu cầu công việc:\nJob Requirements\n• Bachelor's degree in Computer Science, Information Technology, or a related field.\n• 5+ years of experience in software quality assurance, with at least 3 years in a leadership role.\n• Strong understanding of various testing methodologies, tools, and frameworks.\n• Proficient in test planning, test case design, and test execution.\n• Hands-on experience in test automation using tools like Selenium, Cypress, or similar.\n• Excellent problem-solving, analytical, and decision-making skills.\n• Effective communication and stakeholder management skills.\n• Ability to work in an agile software development environment.\nPreferred Skills:\n• Experience in leading and mentoring a quality assurance team.\n• Familiarity with industry best practices and standards (e.g., ISTQB, CMMI).\n• Experience in Information Security is a plus.", "job_salary": "Thương lượng", "job_location": null, "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quality-assurance-test-leader-1828337-jv?source=searchResults&searchType=2&placement=1828587&sortBy=date", "job_company": "United Overseas Bank (Vietnam) Limited (UOB)", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Chuyên Viên Tối Ưu Hóa - Chuỗi Cung Ứng (Optimization Specialist)", "job_description": "Mô tả công việc:\nTóm tắt công việc:\n- Chịu trách nhiệm trước TB Tối ưu hóa về việc đề xuất, thực hiện các dự án, giải pháp cải tiến tối ưu hóa hoạt động của nội bộ Chuỗi Cung ứng dựa trên phân tích, đánh giá mục tiêu, thước đo/KPI, quy trình… trong sự thay đổi\n\n\nNhiệm vụ chính:\n- Đề xuất, tham gia đóng góp ý kiến cho TB Tối ưu hóa về các mục tiêu, kế hoạch hành động và các hoạt động vận hành của Khối.\n- Thực thi và lập kế hoạch theo dõi tiến độ và hiệu quả, hiệu suất của việc thực hiện các hoạt động và các chương trình, dự án đã được phê duyệt.\n- Thu thập, tổng hợp và xác định các giới hạn, sự không phù hợp của quy trình hiện tại, các thay đổi liên quan và/hoặc cải tiến của thực hành tốt.\n- Phân tích sự cần thiết, khả thi, hiệu quả của các cải tiến và điểm kiểm soát (bao gồm lợi ích, chi phí, đòn bẩy, trở ngại...); đề xuất kế hoạch thử nghiệm và triển khai.\n- Tiếp nhận, xử lý/giám sát các hoạt động hoặc sự kiện không phù hợp và/hoặc các thay đổi phát sinh; đánh giá tác động; phân tích nguyên nhân gốc rễ; đề xuất các hành động khắc phục hoặc phòng ngừa.\n- Xác định các rủi ro của từng hoạt động, quy trình cụ thể, mức độ và tác động của rủi ro đó đến hiệu quả hoạt động của Chuỗi Cung ứng.\n- Đề xuất/tổng hợp các biện pháp kiểm soát, mức độ ưu tiên của việc áp dụng các biện pháp kiểm soát vào hoạt động, các cơ hội, thách thức, chi phí và lợi ích tương ứng.\n- Xác định phạm vi và mức độ quan trọng của tri thức trong từng lĩnh vực, hoạt động, quy trình, nhiệm vụ cụ thể.\n- Đề xuất, thực hiện các cách thức để xây dựng, cải thiện, duy trì việc quản lý tri thức.\n- Đề xuất các hiệu suất tham chiếu, phương pháp đo lường, đánh giá, so sánh hiệu suất và thực hiện so sánh, phân tích, đánh giá.\n- Theo dõi, giám sát quá trình thực hiện; thu thập các thông tin, tính toán các tham số thực hiện; phân tích, đánh giá hiệu quả thực hiện so với tham chiếu chuẩn và mục tiêu; đề xuất các cải tiến về hiệu suất hoạt động.\n- Thực hiện các công việc khác có liên quan theo sự phân công của cấp trên.\n\nYêu cầu công việc:\nHỌC VẤN & CHUYÊN NGÀNH:\n- Tốt nghiệp Đại học, ưu tiên chuyên ngành Quản trị Kinh doanh hoặc Kinh tế hoặc Quản trị Chuỗi Cung ứng\n\n\nKINH NGHIỆM:\n- Ít nhất 2 năm kinh nghiệm làm việc trong lĩnh tối ưu hóa hoặc quản lý dự án hoặc lĩnh vực cung ứng, ưu tiên kinh nghiệm làm việc tại các công ty ngành hàng tiêu dùng nhanh (FMCG) hoặc lĩnh vực có liên quan.\n- Có kinh nghiệm làm việc trong môi trường đa dạng và đổi mới, có sử dụng ERP Oracle/SAP.\n- Ưu tiên ứng viên có kinh nghiệm tham gia các chương trình Management Trainee (MT).\n\n\nKIẾN THỨC CHUYÊN MÔN & CÁC KỸ NĂNG:\n- Kiến thức về Chuỗi Cung ứng\n- Ưu tiên kiến thức về tài chính, kiểm soát nội bộ\n- Kỹ năng phân tích và giải quyết vấn đề\n- Kỹ năng giao tiếp, trình bày và thuyết phục\n\n\nCÁC YÊU CẦU KHÁC:\n- Quản lý thời gian và công việc\n- Tiếng Anh", "job_salary": "Thương lượng", "job_location": "Số 10, Tân Trào, P. Tân Phú, Q.7, Tp. HCM ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-toi-uu-hoa-chuoi-cung-ung-optimization-specialist--1828232-jv?source=searchResults&searchType=2&placement=1828482&sortBy=date", "job_company": "Công Ty Cổ Phần Sữa Việt Nam (Vinamilk)", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Digital Engagement Specialist", "job_description": "Mô tả công việc:\nAbout UOB\nUnited Overseas Bank Limited (UOB) is a leading bank in Asia with a global network of more than 500 branches and offices in 19 countries and territories in Asia Pacific, Europe and North America. In Asia, we operate through our head office in Singapore and banking subsidiaries in China, Indonesia, Malaysia, Thailand and Vietnam, as well as branches and offices. Our history spans more than 80 years. Over this time, we have been guided by our values – Honorable, Enterprising, United and Committed. This means we always strive to do what is right, build for the future, work as one team and pursue long-term success. It is how we work, consistently, be it towards the company, our colleagues or our customers.\n\n\nAbout the Department\nWe design and provide products and services that empower our customers to enjoy greater banking convenience while they extract more value from their money. In particular, we are focused on promoting and developing healthy saving and investment practices across generations.\n\n\nKey Responsibilities:\nCustomer Engagement<ins>:\n• Develop and execute digital engagement strategies to drive active usage of the TMRW app.\n• Analyze customer behavior, preferences, and needs to tailor engagement campaigns.\n• Collaborate with marketing, product, and customer experience teams to create seamless digital journeys.\nCampaign Management:\n• Plan and execute personalized engagement campaigns via in-app notifications, emails, and other digital channels.\n• Track and optimize campaign performance based on data insights and KPIs.\n• Create innovative and interactive ways to engage users across different touchpoints.\nUser Experience Optimization:\n• Work closely with UX/UI teams to identify areas of improvement within the app to boost engagement.\n• Use analytics tools to monitor customer interactions and gather insights for UX enhancements.\n• Provide feedback and recommendations for continuous app improvement.\nData & Insights:\n• Leverage analytics platforms and customer data to inform engagement strategies.\n• Create reports on engagement performance, identifying areas of success and opportunities for optimization.\n• Analyze VoC (Voice of Customer) and other research methods to improve user satisfaction and reduce churn.\nCollaboration & Innovation:\n• Collaborate with cross-functional teams including marketing, IT, and customer service to ensure alignment on digital engagement goals.\n• Stay updated with digital banking trends, competitor offerings, and new technologies to propose innovative engagement methods.\n\nYêu cầu công việc:\n• Bachelor’s degree in marketing, business, or a related field.\n• 3-5 years of experience in digital engagement, customer experience, or related roles, preferably in digital banking or fintech.\n• Strong understanding of digital platforms, especially mobile apps and customer journey mapping.\n• Data-driven mindset with experience in using analytics tools\n• Excellent communication skills and ability to collaborate effectively with different teams.\n• Creativity and problem-solving skills to engage users in innovative way", "job_salary": "Thương lượng", "job_location": null, "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/digital-engagement-specialist-1828298-jv?source=searchResults&searchType=2&placement=1828548&sortBy=date", "job_company": "United Overseas Bank (Vietnam) Limited (UOB)", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Backend Developer", "job_description": "Mô tả công việc:\n1. Develop, maintain, and optimize backend services using Golang and python and Java.\n2. Handle large-scale data processing using tools like Redis Stream and Kafka.\n3. Collaborate with the frontend team to integrate APIs and ensure seamless user experiences.\n- Handle debugging and feature programming of the online platform\n- Access third-party APIs from Shopee, Lazada, Tiktok\n- Coordinate with frontend developer to program the necessary RESTful api.\n4. Write clean, scalable, and efficient code while following best practices.\n5. Participate in code reviews and contribute to the overall improvement of the development process.\n\n\n\nYêu cầu công việc:\nRequired conditions:\n1. Have minimum 3 years programming experience\n2. Bachelor’s or Master’s degree in Computer Science, IT, or related field.\n3. Fluent in English, both written and spoken.\n4. Familiar with Golang or Java, Spring Framework, Spring Boot\n5. Implement robust databases using Redis NoSQL and MySQL, familiar with SQL language\n6. There is a concept of HTTP/HTTPS/TCP/UDP network layer\n7. Use the GitHub system and Git remote command\n8. Develop high-volume traffic handling capabilities using asynchronous distributed processing technologies, with a focus on Kafka.\n9. Familiar with cloud-native technologies such as Docker and Kubernetes.\n\n\nPriority conditions:\n1. Have used cache services such as Memcached, Redis\n2. Proven ability in handling large-scale traffic using technologies like Kafka for asynchronous distributed processing.\n3. Have practical experience in Micro Service\n4. Have experience programming Redis NoSQL\n5. Ability to read English API files\n\n", "job_salary": "Thương lượng", "job_location": "Số 20 Đường 01, Khu Đô Thị Mới Him Lam, Phường Tân Hưng, Quận 7, Thành Phố Hồ Chí Minh ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/backend-developer--1815809-jv?source=searchResults&searchType=2&placement=1816059&sortBy=date", "job_company": "Công Ty TNHH ActsOne Việt Nam", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Wallpad Developer", "job_description": "Mô tả công việc:\nN/A\n\nYêu cầu công việc:\n- Can be developed with JAVA or Kotlin\n- REST API (HTTPS, WSS) development possible\n- Android application development possible\n- Mobile app (AOS, iOS) development possible\n- At least 5 years of related experience\n\n\n* Mức lương: thoả thuận khi phỏng vấn\n* Địa điểm làm việc: tại VPĐD công ty KOCOM (Quận 2, Tp.HCM)\n* Yêu cầu: có thể giao tiếp bằng tiếng Anh, làm việc trực tiếp với các kỹ sư Hàn Quốc\n* Vui lòng gửi hồ sơ bằng tiếng Anh\n(Hồ sơ gồm sơ yếu lý lịch, giới thiệu bản thân (các dự án đã từng làm), mức lương mong muốn, trình độ tiếng Anh…)\n\n", "job_salary": "Thương lượng", "job_location": "Quận 2, Thành phố Hồ Chí Minh ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/wallpad-developer--1828521-jv?source=searchResults&searchType=2&placement=1828771&sortBy=date", "job_company": "Văn Phòng Đại Diện Kocom CO., LTD. Tại Thành Phố Hồ Chí Minh", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Intern IT Administrator", "job_description": "Mô tả công việc:\nTop 3 Reasons To Join Us\n- Permanent job opportunity for good interns\n- Agile project management style. International, English-speaking, dynamic and friendly working environment\n- Interns will receive allowances during their internship period\n\n\nWhat you will do\n- User Support: Assist in providing technical support to employees by resolving hardware, software, and network-related issues.\n- System Maintenance: Help in the regular monitoring, updating, and maintaining of systems (e.g., servers, desktops, laptops, and networking equipment).\n- Network Administration: Assist in managing routers, switches, firewalls, and Wi-Fi networks under the supervision of senior IT staff.\n- Software Installation & Updates: Assist in installing, updating, and configuring software across various workstations and servers.\n- Security: Help in maintaining security protocols, including applying software patches, monitoring security alerts, and following backup procedures.\n- Inventory Management: Maintain IT asset inventory by tracking hardware and software deployments.\n- Documentation: Assist in documenting IT processes, system configurations, and network topologies.\n- Training: Assist in providing basic IT training to users on system usage and best practices.\n- Project Assistance: Participate in IT-related projects, such as network upgrades, migrations, or software deployments.\n\n\n\nYêu cầu công việc:\nWhat you should have\n- Currently pursuing or recently completed a degree in Information Technology, Computer Science, or a related field.\n- Familiarity with helpdesk systems, Microsoft Office Suite, and basic network troubleshooting tools.\n- Good English communication\n- Basic understanding of cybersecurity principles and data protection practices.\n\n\nWhy You'll Love Working Here\n\n\nOur benefit for permanent employee\n- Attractive salary package + 13th payment + additional performance bonus\n- Salary review every year\n- Your contributions to social insurance, medical insurance, unemployment insurance and your income tax are covered. The social insurance contribution is calculated based on your real income (the above salary) and the social insurance law.\n- 15 days of annual leave and 5 days of paid sick leave per year.\n- Premium health checkup + health care package\n- Company trip, big annual year-end party every year, team building, etc.\n- Fitness & sport activities: Football, Badminton, Yoga, and Table Football.\n- Free and unlimited snacks, tea, coffee…\n- You will have Laptop or desktop and extra full HD monitor for work purposes\n- Good career advancement opportunities\n- Opportunities to work overseas in UK / Norway / Singapore\n- Coaching and training supported ( Udemy, edex, courase) , self-studying supported( returning fee for getting AWS, Azure, and other certificates)\n- And much more, join us and let yourself explore other fantastic things!\n\n\nOur working environment\n- Agile project management style. International, English-speaking, dynamic and friendly working environment\n- Work with those who see the workplace as a second home\n- Working Time: Flexibly register your starting time of a day from 8:30am to 10:00 am, Monday to Friday\n- Office Address: 6th Van Thanh Tower, 602/27 Dien Bien Phu, Ward 22, District Binh Thanh, HCMC\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Tầng 6, Tòa Nhà Văn Thành, Số 602/27 đường Điện Biên Phủ, Phường 22, Quận Bình Thạnh, TP Hồ Chí Minh, Việt Nam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/intern-it-administrator-1828417-jv?source=searchResults&searchType=2&placement=1828667&sortBy=date", "job_company": "Công Ty TNHH Contemi Việt Nam", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Business Project Management Officer", "job_description": "Mô tả công việc:\nLeverage understanding of the business and products to focus on supporting the Partnership Success Manager (PSM) in managing partner's expectations & requirements for project deliverables\nManage project stakeholders (internal & external)) in expectation, prioritization, communications and implementation\nMonitor progress including : weekly progress, resources, budget, risks & issues, scope, interdependency. Delivery timely & fully meeting minutes/recap to follow and remind project stakeholders about actions after discussions. Support for document signing and project folders management\nDefine and manage a well-defined project management process and improvement initiatives to implement best practices for Project Management\nProactively identify potential issues/blockers, then suggest and finalize solutions to resolve with related stakeholders for a detail planning of execution\nReport directly to PSM\n\nYêu cầu công việc:\nProven work experience as a Project Management Officer or similar role, that perform knowledge and experience in implementing & delivering banking project/program; preferred to credit, digitalization, AI\nAbility to compete for priorities and manage multiple tasks simultaneously, desire to work in a fast-paced environment where continuous innovation is required\nStrong interpersonal skills including communication and influence others\nAbility to work autonomously in a highly demanding and often ambiguous environment, with attention to detail and organizational skills\nExperience using problem-solving and analytical skills to solve business problems and drive process improvements\nExcellent oral and written communications skills and experience interacting with both business and IT individuals at all levels including the executive level\nQuick learner and interested in learning new technologies/products\nFamiliar with Agile principles; scaled agile experience preferred; scrum master experience is a plus\nFamiliar with Jira and related project management functions\nPreference: AGI, credit card collection, credit card digital onboarding, customer facing", "job_salary": "Thương lượng", "job_location": "Havana Tower, 132, Ham Nghi Str., Ben Thanh Ward, Dist. 1, HCMC ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/business-project-management-officer--1828544-jv?source=searchResults&searchType=2&placement=1828794&sortBy=date", "job_company": "Trusting Social", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Chuyên Viên Cao Cấp Quản Trị Dữ Liệu", "job_description": "Mô tả công việc:\n- Tham gia thiết kế/ xây dựng các kho dữ liệu, mô hình dữ liệu (DataMart) và khai thác dữ liệu;\n- Làm việc trên các phần mềm ETL (Extract, Transform, Load);\n- Xây dựng các ETL Jobs, procedure;\n- Xây dựng các loại báo cáo tĩnh, báo cáo động & báo cáo quản trị;\n- Tối ưu hóa các ETL Jobs, các câu lệnh truy vấn dữ liệu;\n- Hỗ trợ trực tiếp các phòng/bộ phận trong ngân hàng trong phạm vi công việc được phân công;\n- Thực hiện các nhiệm vụ khác có liên quan do Lãnh đạo phòng giao.\n\nYêu cầu công việc:\n- Có ít nhất 1 năm kinh nghiệm Data Warehouse, BI, Data Lake, Big Data\n- Thành thạo về SQL và có kinh nghiệm làm việc với một RDBMS\n- Hiểu biết về chuẩn thiết kế Data Warehouse\n- Có kiến thức về ETL dữ liệu (Data Pineline)\n- Có kinh nghiệm với ít nhất một công cụ ETL (ODI, SSIS, Kapk, Pentaho…)\n- Có kinh nghiệm lập trình web hay API là 1 lợi thế\n- Có kinh nghiệm làm việc với 1 trong các nền tảng Cloud (AWS, Azure, GCP) là 1 lợi thế\n- Có kinh nghiệm làm việc với linux, oracle là một lợi thế\n- Am hiểu về nghiệp vụ tài chính ngân hàng.", "job_salary": "$ 400-1,100 /tháng", "job_location": "Số 105 Chu Văn An, Phường Yết Kiêu, Quận Hà Đông, TP Hà Nội ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-cao-cap-quan-tri-du-lieu--1809210-jv?source=searchResults&searchType=2&placement=1809460&sortBy=date", "job_company": "Ngân Hàng TMCP Việt Á - Vietabank", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Business Analyst", "job_description": "Mô tả công việc:\nWe are looking for strong experienced Business Analysts who will join our amazing team and work with clients to understand their business needs about products in E-commerce, E-wallet and Fintech, etc. Your key responsibilities are:\n• Attend required daily meetings with customers to understand the business\n• Break down the requirement for user stories with Acceptance Criteria\n• Join scrum team grooming to explain user stories to developers\n• Collaborate with internal teams to conduct UAT and release product features to the client\n• Conduct sprint review with the customer by demoing the completed features\n• Provide and consult solutions matched with the customer’s business\n• Report directly to the supervisor or PM\n\nYêu cầu công việc:\nYour Skills and Experience\n• At least 3+ years of experience in Business Analysis\n• Experience in Fintech, Cryptocurrency is a plus\n• Experience working in Agile/Scrum methodology\n• Excellent in English written and verbal communication\n• Strong analytical and problem-solving skills with the ability to interpret complex business needs and translate them into technical requirements.\n• Excellent organizational, and interpersonal skills with a detail-oriented and business-oriented mindset.", "job_salary": "Thương lượng", "job_location": "Waseco Building, Block C, 3rd Floor, No. 10, Pho Quang St., Ward 2, Tan Binh Dist, HCMC ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/business-analyst-1828366-jv?source=searchResults&searchType=2&placement=1828616&sortBy=date", "job_company": "TPS Software", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "[HCM] Tech Business Analyst", "job_description": "Mô tả công việc:\n1. Scope and Responsibilities:\n***Requirement Elicitation and Analysis:\n-Conduct interviews, workshops, and meetings with stakeholders to gather and clarify business requirements.\n- Analyze and document business processes, workflows, and system interactions to understand current state and identify improvement opportunities.\n- Use various techniques such as use case modeling, process modeling, and data modeling to capture and define requirements.\n\n\n***Requirement Documentation and Management:\n- Document business requirements in a clear, concise, and structured manner using tools like use cases, user stories, requirement specifications, and acceptance criteria.\n- Manage and prioritize requirements using requirement management tools, ensuring traceability and alignment with project objectives.\n- Collaborate with stakeholders to review and validate requirements, incorporating feedback and updates as necessary.\n\n\n***Communication and Collaboration:\n- Serve as a liaison between business stakeholders and IT teams, facilitating communication and ensuring mutual understanding.\n- Translate business needs into technical requirements and specifications, effectively communicating complex concepts to both technical and non-technical audiences.\n- Work closely with project managers, developers, testers, and other stakeholders to ensure alignment of goals, priorities, and expectations.\n\n\n***Solution Design and Validation:\n- Participate in solution design sessions, providing input based on a deep understanding of business requirements and constraints.\n- Validate proposed solutions against business needs, ensuring they address the root causes of business problems and deliver expected benefits.\n- Collaborate with architects and technical leads to ensure solutions are scalable, maintainable, and aligned with enterprise architecture standards.\n\n\n***Testing and Quality Assurance:\n- Define test scenarios and acceptance criteria based on business requirements and user stories.\n- Support testing efforts by reviewing test cases, participating in testing activities, and triaging defects.\n- Conduct user acceptance testing (UAT) with business stakeholders, ensuring solutions meet their needs and expectations.\n\n\n***Training and Support:\n- Develop training materials and deliver training sessions to end-users on new systems, processes, and functionalities.\n- Provide ongoing support to end-users, answering questions, troubleshooting issues, and facilitating resolution.\n\n\n***Continuous Improvement:\n- Monitor and evaluate the effectiveness of implemented solutions, gathering feedback and identifying areas for improvement.\n- Proactively identify opportunities to streamline processes, enhance system capabilities, and drive innovation.\n- Stay abreast of industry trends, best practices, and emerging technologies relevant to business analysis and IT.\n\n2. Daily Activities:\n- Conduct stakeholder meetings to discuss project status, gather requirements, and address concerns.\n- Analyze and refine business requirements, documenting them in requirement management tools.\n- Collaborate with development teams to clarify requirements, provide context, and resolve issues.\n- Review and provide feedback on design documents, user interface mockups, and technical specifications.\n- Participate in Agile ceremonies such as sprint planning, daily stand-ups, and sprint reviews.\n- Assist with user story grooming, ensuring stories are well-defined, estimated, and ready for development.\n- Coordinate and conduct UAT sessions with business stakeholders, capturing feedback and validating solutions.\n- Develop and deliver training sessions or materials for end-users on new features or systems.\n- Document lessons learned, best practices, and insights gained from project experiences.\n- Engage in professional development activities such as training courses, workshops, or networking events to enhance skills and knowledge.\n\n3. Outputs:\n***Requirements Documentation:\n- Requirement Specifications: Detailed documents outlining functional and non-functional requirements, including use cases, user stories, business rules, and acceptance criteria.\n- Requirement Traceability Matrix: Matrix linking requirements to business objectives, system components, test cases, and other related artifacts.\n- Data Models: Diagrams illustrating the structure, relationships, and attributes of data entities within the system.\n- Process Models: Diagrams depicting current and future state business processes, workflows, and interactions.\n\n\n***Communication Artifacts:\n- Stakeholder Communication Plan: Plan outlining communication strategies, channels, frequency, and key messages for engaging with stakeholders throughout the project lifecycle.\n- Meeting Minutes: Summaries of discussions, decisions, and action items from stakeholder meetings, workshops, and requirement elicitation sessions.\n- Presentation Materials: Slides and visuals used to communicate project updates, requirements, and recommendations to stakeholders and project teams.\n\n\n***Solution Design Artifacts:\n- Solution Architecture Documents: High-level and detailed descriptions of the proposed system architecture, components, interfaces, and technologies.\n- User Interface Mockups: Wireframes, prototypes, or design mockups illustrating the layout, navigation, and functionality of user interfaces.\n- Integration Specifications: Specifications outlining how different system components and third-party systems will integrate and exchange data.\n\n\n***Testing and Quality Assurance Artifacts:\n- Test Plans: Documents outlining the approach, scope, resources, and schedule for testing activities, including unit testing, integration testing, and user acceptance testing.\n- Test Cases: Detailed scripts or scenarios describing steps to be executed during testing, along with expected results and pass/fail criteria.\n- Defect Reports: Documentation of identified defects, including descriptions, severity, steps to reproduce, and resolution status.\n\n\n***Training and Support Materials:\n- Training Guides: Manuals, tutorials, or user guides providing step-by-step instructions for using the system or specific features.\n- Training Presentations: Slides or materials used during training sessions to educate end-users on system functionality, best practices, and tips.\n- FAQ Documents: Frequently asked questions and answers addressing common queries and issues related to the system.\n\n\n***Documentation and Knowledge Sharing:\n- Lessons Learned Reports: Summaries of project successes, challenges, and key takeaways to inform future projects and improve processes.\n- Best Practice Guides: Documents outlining recommended approaches, techniques, and tools for conducting business analysis and project management.\n- Knowledge Base Articles: Articles or wiki entries documenting system features, configurations, troubleshooting steps, and tips for system administrators and end-users.\n---------------------------\n\n\nJOIN US, LET’S SEE WHAT WE CAN OFFER\n- Competitive salary & allowances\n- 13th month salary\n- 12 annual leave days\n- 24/7 accident insurance\n- Internal discount (~50%) for brands of Pizza 4P‘s, Ippudo, About Life Coffee, etc\n\nYêu cầu công việc:\n- 2-3+ years of experience in roles related to digital product management, development, or ownership, with a focus on user experience design, wireframing, or the prototyping of digital products.\n- Good analytical skills to interpret data and problem solving skills to address business challenges and attention to detail to ensure accuracy in analysis.\n- Excel in documentation and time management, experience in organizing, prioritizing and managing simultaneous projects.\n- Fluent verbal and writing communication skills in English with the ability to collaborate with stakeholders.\n- High adaptability skills with empathy and emotional intelligence, an excellent team player and hard worker.", "job_salary": "Thương lượng", "job_location": "92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh City ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/hcm-tech-business-analyst--1828568-jv?source=searchResults&searchType=2&placement=1828818&sortBy=date", "job_company": "Pizza 4P's", "job_expire_date": "Hết hạn trong 19 ngày"},
{"job_title": "Software Developer (Java/ .Net, Fresher)", "job_description": "Mô tả công việc:\n▲　MÔ TẢ CÔNG VIỆC\n- Tham gia trực tiếp vào các dự án phát triển phần mềm\n- Phụ trách lập trình, unit test, xử lý lỗi chương trình\n- Các công việc được giao khác bởi Team Leader.\n(Công việc liên quan đến dự án phần mềm)\n\nYêu cầu công việc:\n▲　YÊU CÂU CÔNG VIỆC\n1. Về kỹ thuật:\n- Không cần kinh nghiệm (sẽ được đào tạo sau khi được tuyển dụng)\n- Thành thạo một trong các ngôn ngữ lập trình như: Java, VB.NET, C#,...\n- Có kiến thức về SQL Server hoặc Oracle\n* Ưu tiên cho các bạn mới tốt nghiệp\n\n\n2. Về tính cách và kỹ năng khác:\n- Kỹ năng giải quyết vấn đề tốt\n- Yêu thích làm việc trong môi trường Nhật Bản và khách hàng Nhật\n- Ham học hỏi và có ý chí vươn lên\n- Năng động, chịu được áp lực công việc.\n- Có trách nhiệm cao và có tinh thần làm việc nhóm\n* Ưu tiên các ứng viên biết tiếng Nhật\n\n\n\n\n▲▲▲ CHẾ ĐỘ CÔNG TY\n- Làm việc tại văn phòng công ty: Quận 1 - TP.HCM\n- Mức lương cạnh tranh tùy theo năng lực\n- Chế độ tăng lương 2 lần trong 1 năm\n- Du lịch công ty hằng năm\n- Công ty trang bị đầy đủ máy móc, thiết bị phục vụ cho công việc\n- Được tham gia miễn phí tất cả các lớp đào tạo tiếng Nhật và kĩ thuật\n- Nhiều cơ hội được đi công tác tại Nhật Bản (ngắn hạn/dài hạn).", "job_salary": "Thương lượng", "job_location": "Tòa nhà VFC, 29 Tôn Đức Thắng, Phường Bến Nghé, Quận 1, TP. Hồ Chí Minh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/software-developer-java-net-fresher-1--1821379-jv?source=searchResults&searchType=2&placement=1821629&sortBy=date", "job_company": "ISV Vietnam Co., Ltd", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "Infrastructure Architect/ IT System (Manufacturing) - Open for Junior Level/freshers", "job_description": "Mô tả công việc:\n• Coordinate with the Global Cyber Security team, deploying and maintaining CyberSec programs to ensure the security of factory infrastructure and applications (e.g., Vulnerabilities Patching, Endpoint Security Installation).\n• Cyber security assets and factory security design documentation.\n• Manage and monitor all installed systems and infrastructure.\n• Proactively ensure systems and infrastructure availability, backup, and redundancy strategies, supporting a robust & sustained digital factory.\n• Key member in pilot digital projects, Coordinate & work with factory Data Engineer for setting up & maintaining data pipeline\n• Build standards & know-how for upskilling factory engineers regarding IT-OT convergence & Cyber Security.\n• Liaise with vendors and other IT personnel to troubleshoot and resolve problem.\n\n\n\nYêu cầu công việc:\n- Technical background in System/automation engineer wish to work more in IT field (system, infrastructure, network,...), understanding about Kepware is a plus\n- Experience in same position from 1 to more than 3 years/ OPEN FOR FRESHER from AUTOMATION/ TELECOM\n- Able to work at Củ Chi factory from Monday - Saturday (shuttle bus provided)\n- Technical background IT majors focused on Networks and Data Communication.\n- Deep understanding of IOT solutions, industrial infrastructure, and data transferring (e.g., PLC/HMI, Kepware, OPC, SQL).\n- Experience with Network Protocols.\n- Experience with Server Virtualization & Management (e.g., VMWare, Hyper V, Windows & Linux).\n- Design thinking, logical reasoning. Cyber Security knowledge & skills are a strong plus.\n- Data literacy & familiar with industrial data collection such as SQL, OPC...\n- Resilience, willing to expose yourself to shopfloor operation and working on short intensive sprints of project-based workstreams.\n- Good English communication & Self-motivated, committed, and confident", "job_salary": "Thương lượng", "job_location": "156 Nguyen Luong Bang, Tan Phu Ward, Dist.7 ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/infrastructure-architect-it-system-manufacturing-open-for-junior-level-freshers--1825359-jv?source=searchResults&searchType=2&placement=1825609&sortBy=date", "job_company": "Unilever Vietnam", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Technical Support For Dynamic 365 (Fresher with IT Background)", "job_description": "Mô tả công việc:\nAre you passionate about helping others and have a deep understanding of Microsoft Dynamics 365?\n\nMicrosoft Dynamics 365 (D365) is a cloud-based suite of business applications that empowers organizations to streamline their operations, improve customer engagement, and make data-driven decisions. It includes modules for Sales, Customer Service, Field Service, Finance, Supply Chain Management, and more.\n\nWe're seeking a talented Technical Support Engineer to join our growing team! In this role, you'll leverage your expertise in Dynamics 365 to troubleshoot and resolve customer issues, ensuring a smooth and successful user experience. You will:\n\n\n• Reviews issues and contacts customers to understand issues. Ensures customers stay informed as to the status/solution of their issue. Utilizes troubleshooting tools (e.g., event logs, and performance traces) to help resolve customer issues.\n• Resolves or escalates multiple and varied customer issues. Documents technical work and research.\n• Analyzes problems and develops solutions for customer needs using log analysis and other proprietary tools.\n• Collaborates on cross-team and cross-product technical issues by working with resources from other groups as needed to resolve moderately complex customer issues.\n• Attends readiness training and non-technical training to ensure that they become proficient in support topics. Product/Process Improvement\n• Provides feedback to improve products to more senior engineers or technical advisors.\n• Identifies potential defects and escalates to more senior engineers to resolve.\n• Uses automated tools to deliver solutions for a wide range of issues. Provides feedback on how to improve automated tools.\n• Follows processes provided by the business.\n• Attends case triage meetings or case discussions to collaborate and share ideas to resolve problems.\n\n\n\nYêu cầu công việc:\nOur ideal candidates:\n• Proficient in English (4 skills)\n• Available to work night shifts (on-site at the company, shift hours: 20:00 - 5:00 or 23:00 - 8:00, working 8 hours per shift, with a total of 5 shifts per week, and 2 flexible days off)\n• Freshers are welcome with a good learning ability and working attitude\n• Experience/Knowledge in IT industry skills is a must\n• Customer service mindset\n\n\nWhy us?\n• Competitive salary depending on experience: starting from 20,000,000 VND GROSS (Plus, the night shift allowance may lead to a gross monthly salary of over 25 million)\n• Salary at 100% during the probationary period\n• Training will be offered\n• Full working equipment will be provided\n• 90% contribution of the gross salary to social insurance\n• 12 days of annual leave, 8 days of sick leave\n• 30% allowance on gross salary + PVI insurance + 500,000 VND food allowance for employees working night shift\n• Annual Health Checkup", "job_salary": "$ 800-1,200 /tháng", "job_location": "12th Floor, Opal Tower 92 Nguyen Huu Canh Street, Ward 22, Binh Thanh District, Ho Chi Minh city, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/technical-support-for-dynamic-365-fresher-with-it-background-1824726-jv?source=searchResults&searchType=2&placement=1824976&sortBy=date", "job_company": "Itechwx Company Limited", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Data & Digital Business Partner", "job_description": "Mô tả công việc:\nA. JOB PURPOSE:\n\n\n- The job purpose of Data and Digital Business Partner is integral to merging our technical and business departments, facilitating the translation of complex data into actionable insights, and spearheading the strategic application of digital solutions across the company\n- Act as the primary intermediary between technical teams and business units, ensuring strategic alignment and clear communication\n- Leverage Microsoft SQL Server to develop and execute complex queries, drawing critical data insights to support business decisions\n- Oversee the design and implementation of digital applications, including web and mobile platforms, to enhance user engagement and operational efficiency\n- Coordinate API integration to streamline system interoperability and enhance functionality across business applications\n- Manage local and international project initiatives, focusing on project planning, resource allocation, and budget management\n- Develop and lead training sessions to drive effective adoption of new technologies, ensuring comprehensive user understanding and capability\n- Provide troubleshooting and first-level support for digital tools and systems, maintaining high standards of performance and user satisfaction\n- Promote a data-informed culture within the company, translating technical data insights into business-friendly communications\n\n\nB. ACCOUNTABILITIES:\n\n\nManagement and Maintenance Applications\n- Daily monitor all transactions within systems to ensure all their correctness and availability\n- Assist in analysing and troubleshooting digital applications and data reporting issues reported by end users\n- Creating and updating documentation and procedures guidelines for digital applications to users\n- Provide online or online training to end-user\n\n\nProject Support\n- Lead project as Project Manager or coordinate project as representative member of Data and Digital department\n- Support testing, after care phase for all digital applications deployment within agreed scope\n- Other duties as assigned\n\n\nData & Digital Business Partner\n- Communicate with business department to receive requirement, clarify needs and create documentation of requirement, with clear expected result. Then, discuss with Data and Digital department to find the suitable solution\n- Analyze issue/problem to find rootcause and recommend action for correction, on both short-term and long-term perspective\n- Analyze business requirement to understand the need and may provide solution for new application/tool\n- Periodic checking user operation, to ensure processes are followed thoroughly, and provide training per request\n- Expanding scope of use of application across department within BU, or across BU per request\n\n\nC. RESULTS:\n\n\n- Be able to provide efficient assistance to digital applications and data reporting users, training, resolution of issues in daily operation, on gathering new business requirements and guidance in the testing process\n- Combine with project team to implement and rollout systems\n- Documentation of requirements and explicit business expectation\n- Result in data correction, process improvement or application bug fixing\n- New application/tool developed\n- Project deliverables\n\nYêu cầu công việc:\nQUALIFICATIONS:\n- Bachelor’s degree in Computer Science, Management Information Systems or related field.\n- Microsoft Azure cloud, Data Engineering, Power BI certification is an advantage\n\n\n​EXPERIENCES:\n- 3-5 years of professional experience integrating Data/Digital solutions into business environments.\n- Proficient in Microsoft SQL Server, Azure Cloud environments, and Data Warehousing principles\n- Experience with Power BI for data visualization and analytics\n- Demonstrated experience in developing and managing digital applications (web and mobile) and API integrations.\n- Prior exposure to the Animal Nutrition Feed industry is beneficial but not mandatory.\n\n\nCOMPETENCIES:\n- Communications effectively\n- Internal relationships and partnerships skills\n- Problem solving skill\n- Team work and supportive manner\n- Demonstrates cultural competence and behaviour consistent with the core values, vision, and mission.\n- UI/UX knowledge and experience\n- Systematic thinking and structure approach\n\n\n​LANGUAGES:\n- Foreign language: English fluently\n\n\nOTHER REQUIREMENTS:\n- Computers skills: MS Office, Visio, PowerPoint & Microsoft Project, Power BI, Python, Figma", "job_salary": "Thương lượng", "job_location": "Tầng 12B, tòa nhà Sofic, số 10, đường Mai Chí Thọ, phường Thủ Thiêm, TP. Thủ Đức, TP.HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-digital-business-partner-1824514-jv?source=searchResults&searchType=2&placement=1824764&sortBy=date", "job_company": "De Heus LLC", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "SAP Consultant (PP/DS)", "job_description": "Mô tả công việc:\nJob overview:\nWe are seeking a skilled SAP PP/DS Consultant to join our team. This role focuses on enhancing production planning and scheduling processes using the SAP PP/DS module. The ideal candidate will have expertise in configuring and optimizing SAP systems, SAP S4 Hana, including experience in ABAP debugging to address and resolve technical issues.\n\n\nKey Responsibilities:\n• Design and implement SAP PP/DS solutions to streamline production planning and scheduling, ensuring optimal use of resources and improved operational efficiency.\n• Create and manage custom enhancements, reports, and interfaces to meet specific business needs and improve system functionality.\n• Perform precise scheduling and capacity planning to maximize production efficiency and effectively use available resources.\n• Provide in-depth consultation on process design and workflow improvements within the PP/DS framework, recommending best practices and solutions.\n• Educate and assist end-users in effectively using PP/DS tools and systems, ensuring they can make use of the full capabilities of the module.\n• Utilize ABAP debugging skills to identify and resolve technical issues, ensuring the the PP/DS system runs smoothly\n• Leverage iBP within SAP to develop and manage integrated models for products and production processes, enhancing overall planning accuracy.\n\nYêu cầu công việc:\nRequirements:\n• Minimum 3-5 years’ experience in SAP production area\n• SAP S4 Hana experience\n• Experienced in ABAP debugging\n• Best case know-how in iBP (integrated Business Planning)\n• Proficiency in English\n\n\nBENEFITS\n• Hybrid working model: enjoy the flexibility of working both remotely and in-office\n• Full salary during probation: because we value your contribution and effort\n• Social/ Health/ Unemployment Insurance on full salary\n• Various allowances: provided with allowance for meals, birthday, marriage,\nfuneral, business trip and newborn.\n• Attractive bonuses: 13th month salary and Performance bonus\n• Annual Salary review: ensuring your income reflects your contributions\n• Complementary health insurance package\n• Annual Health checkup: keeping your health on track with yearly health check up\n• Comprehensive leave policy: up to 24 days/year\n• Engaging company activities: employees bonding with team building, birthday\ncelebrations and other holiday festivities\n• Complimentary snacks", "job_salary": "Thương lượng", "job_location": "Số 04 Đường Nội Khu Hưng Phước 1, Phường Tân Phong ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/sap-consultant-pp-ds-1808859-jv?source=searchResults&searchType=2&placement=1809109&sortBy=date", "job_company": "Công Ty TNHH Zwilling J.a.henckels (Việt Nam)", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "Senior IAM Security Engineer", "job_description": "Mô tả công việc:\n– Phối hợp xây dựng/cập nhật các Quy định/Quy trình liên quan tới hoạt động quản lý, phân quyền truy cập trên các hệ thống thông tin của ngân hàng.\n– Phối hợp xây dựng/cập nhật Ma trận phân quyền của các hệ thống thông tin.\n– Tham gia xây dựng, duy trì, tối ưu chính sách/tập luật/cấu hình ANTT cho các giải pháp đảm bảo ANTT về quản lý định danh truy cập, quản lý khóa/bí mật (PAM, Vault/Secret/Key management…).\n– Tham gia thẩm định, đánh gia những yêu cầu ngoại lệ liên quan tới hoạt động quản lý phân quyền truy cập trên các hệ thống thông tin trong ngân hàng.\n– Tham gia tư vấn cho các đơn vị nghiệp vụ về các biện pháp kiểm soát quản lý phân quyền truy cập cho các hệ thống thông tin trong ngân hàng.\n– Tổ chức chực hiện thẩm định, rà soát, đánh giá:\n+ Công tác quản lý, thực thi phân quyền trên các hệ thống thông tin đảm bảo tuân thủ theo Ma trận phân quyền và Quy định/quy trình liên quan.\n+ Công tác cấp phát, thu hồi mật khẩu tài khoản đặc quyền trên các hệ thống thông tin.\n+ Công tác quản lý yêu cầu ngoại lệ liên quan đến định danh, quyền truy cập trên các hệ thống thông tin.\n+ Các yêu cầu thay đổi trên các giải pháp đảm bảo ANTT về quản lý định danh và truy cập.\n– Quản trị rủi ro và tuân thủ\n+ Đánh giá, nhận diện rủi ro của bộ phận trong quá trình hoạt động, đảm bảo tuân thủ đúng các quy trình, quy định của ngân hàng. Phối hợp với các đơn vị liên quan xử lý rủi ro.\n+ Thực hiện các hoạt động xử lý rủi ro theo các báo cáo của các bộ phân kiểm toán bên trong/bên ngoài Ngân hàng\n\n\n\n\n\nYêu cầu công việc:\n– Tốt nghiệp Đại học, chuyên ngành Công nghệ thông tin/Điện tử viễn thông.\n– Kinh nghiệm tối thiểu 10 năm làm việc tại các ngân hàng/định chế tài chính.\n– Am hiểu về các hệ thống thông tin trong lĩnh vực tài chính, ngân hàng, về an ninh thông tin bao gồm quản trị sự cố về an ninh thông tin, ngăn chặn thất thoát thông tin.\n– Am hiểm về các mô hình quản lý phân quyền truy cập: MAC, DAC, Non DAC (RBAC, RuBAC, ABAC)…và các nguyên tắc như Least privileged, Segregation of Duties… Có kinh nghiệm về quản trị phân quyền truy cập cho các hệ thống thông tin trong lĩnh vực tài chính, ngân hàng.\n– Am hiểu và có kinh nghiệm triển khai, vận hành một trong các giải pháp quản lý truy cập đặc quyền (PAM), quản lý bí mật (Secret management).\n– Am hiểu và có kiến thức chuyên sâu về mật mã, mã hóa, xác thực, quản lý khóa mật mã … trong lĩnh vực an toàn thông tin.\n– Có kiến thức cơ bản về các khái niệm liên quan đến kiến trúc an ninh mạng, dịch vụ xác thực bao gồm cấu trúc liên kết, giao thức, các thành phần và nguyên tắc.\n– Có kiến thức tổng quan về cơ chế hoạt động, cung cấp dịch vụ và các giải pháp bảo mật cho dịch vụ điện toán đám mây.\n– Hiểu biết pháp luật liên quan đến an toàn thông tin trong lĩnh vực tài chính, ngân hàng.\n– Yêu cầu khác:\n+ Kỹ năng giao tiếp tốt;\n+ Kỹ năng làm việc nhóm;\n+ Kỹ năng xử lý công việc độc lập;\n+ Trung thực, có đạo đức nghề nghiệp, có tinh thần trách nhiệm và kỷ luật cao.\n\n\nQuyền lợi\n– Thử việc 02 tháng với 100% lương, có kèm đóng bảo hiểm từ khi thử việc\n– 13 tháng lương/năm và kèm theo tháng thưởng dựa trên năng lực\n– Môi trường Agile, năng động và chuẩn quốc tế\n– Tham gia nhiều hoạt đồng thường niên như Team building, Active Saturday, Yearend\n– Tham gia vào Techcombank Care với gói bảo hiểm Bảo Việt\n– Tham gia vào chương trình ưu đãi cho vay dành cho CBNV\n– Có cơ hội làm việc trực tiếp với các chuyên gia nước ngoài, sử dụng Tiếng Anh thường xuyên\n– Có lộ trình phát triển nghề nghiệp rõ ràng theo hướng Chuyên gia hoặc Quản lý.\n\n\n\n", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "10", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-iam-security-engineer-1810569-jv?source=searchResults&searchType=2&placement=1810819&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "IT Senior Executive Cobol Developer (Core Insurance)", "job_description": "Mô tả công việc:\nJOB SCOPE\nThe role is designed to maintain and develop core insurance system (COBOL language, Smart/400).\n\n\nMAIN RESPONSIBILITIES\n1. System maintenance and development:\n• Maintain and enhance the core insurance system (COBOL language, Smart/400).\n• Run periodic batch jobs to update core insurance data and generate reports.\n• Extract data and reports from the insurance system for data analysis and reporting purposes.\n• Communicate with end-users to analyze requests and deliver appropriate solutions.\n• Assess, clarify, and document requirements from business departments for system upgrades. Oversee project implementation, including User Acceptance Testing (UAT).\n• Work directly with outsourced consultants on relevant insurance projects.\n• Explore and operate core insurance applications.\n• Provide production issue support for the core insurance system.\n• Develop new functions based on business requirements.\n2. Project participation:\n• Collaborate on IT projects to support the company's business objectives.\n3. IT help desk support:\n• Address IT issues and troubleshoot problems related.\n\nYêu cầu công việc:\n* REQUIREMENT:\n- From 2 years of experience in SMART/400 COBOL developer and XML, SQL are a must\n- RPG, P/400 system are advantage\n- General insurance knowledge is a plus\n- Fluency in written and spoken English.\n- Proficient in Microsoft Office.\n- Personal attributes: Strong teamwork and analytical skills; Proactive thinking and Adaptability; Eagerness to learn and develop new skills.\n\n\n*BENEFITS:\n- Monthly allowance: Lunch, Mobile phone, Transportation\n- 13th-month bonus, Performance bonus & Long-term award\n- Other allowances: Birthday, Public holidays, Clothing, In-patient treatment, etc.\n- Annual health check, Complimentary Healthcare insurance, Healthcare insurance support for family members\n- Activities & Parties: 2 trips/year, Annual Conference, Company Anniversary, Women’s Day, Employee Birthdays, Sports activities, etc.\n- Various types of Leave, up to 19 days/year, can be divided into 1/4 day or 1/2 day leave\n- Social/ Health/ Unemployment Insurance on full salary\n- Training opportunities in both technical skills & soft skills.\n\n\n*WORKING CONDITIONS:\n- Working location:\nHo Chi Minh Branch Office, 14th Floor, Lim Tower 3, 29A Nguyen Dinh Chieu, Da Kao Ward, District 1, HCMC\n- Working time:\n+ Monday – Friday, 8:00 – 17:00 or 8:30 – 17:30\n+ Work from home: 1 day/ week\n- Pantry room equipped with Refrigerator, Microwave, Coffee machine, Yogurt, Tea & Coffee\n- Transportation by company car & taxi for outside assignment.\n- Motorbike parking: In the same building (company-registered).", "job_salary": "Thương lượng", "job_location": "Head office: Sun Red River Building, 23 Phan Chu Trinh, Hoan Kiem, Hanoi/ Branch office: Lim Tower 3, 29A Nguyen Dinh Chieu, Da Kao Ward, Dist. 1, HCMC ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-senior-executive-cobol-developer-core-insurance-1821711-jv?source=searchResults&searchType=2&placement=1821961&sortBy=date", "job_company": "Tokio Marine Insurance Viet Nam Company Limited", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "IT Manager", "job_description": "Mô tả công việc:\nTRÁCH NHIỆM CHÍNH\nNhững trách nhiệm công việc mà vị trí này cần đảm nhiệm:\n\n\nQuản lý dịch vụ Helpdesk:\n- Giám sát hoạt động của bộ phận helpdesk để đảm bảo phản hồi nhanh chóng và hiệu quả đối với các yêu cầu hỗ trợ của người dùng.\n- Đảm bảo các yêu cầu hỗ trợ được xử lý và giải quyết đúng hạn, đồng thời duy trì chất lượng dịch vụ cao.\n\n\nHỗ trợ ứng dụng phần mềm\n- Quản lý triển khai và hỗ trợ các ứng dụng phần mềm của tổ chức, bao gồm việc cài đặt, cấu hình, và bảo trì\n- Xử lý các sự cố liên quan đến ứng dụng và làm việc với các nhà cung cấp phần mềm để giải quyết các vấn đề kỹ thuật.\n- Cung cấp đào tạo và hỗ trợ cho người dùng về cách sử dụng các ứng dụng phần mềm hiệu quả.\n\n\nQuản lý tài sản thiết bị IT\n- Phối hợp bộ phận liên quan mua sắm , quản lý tài sản thiết bị CNTT, bao gồm máy tính, máy chủ, thiết bị mạng, và các thiết bị khác cho văn phòng, nhà hàng và các chi nhánh.\n- Đảm bảo việc cấp phát, điều chuyển , thu hồi các thiết bị IT cho các bộ phận và nhà hàng được thực hiện kịp thời và đúng quy định\n- Thực hiện kiểm kê định kỳ và quản lý vòng đời thiết bị từ mua sắm, bảo trì đến thanh lý.\nĐảm bảo các thiết bị được bảo trì đúng cách và thay thế khi cần thiết để đảm bảo hoạt động liên tục của hệ thống.\n\n\nLãnh đạo và Quản lý nhóm:\n\n\n- Dẫn dắt và phát triển đội ngũ IT Service, bao gồm tuyển dụng, đào tạo, và đánh giá hiệu suất.\n- Đặt mục tiêu và xây dựng kế hoạch công việc cho các thành viên trong nhóm, đảm bảo đáp ứng yêu cầu công việc\n- Tạo môi trường làm việc tích cực và khuyến khích sự hợp tác và sáng tạo.\n\n\nQuản lý Dự án và Cải tiến\n\n\n- Phối hợp với các phòng ban liên quan, thực hiện và quản lý các dự án cải tiến dịch vụ CNTT để nâng cao hiệu quả và chất lượng dịch vụ.\n- Phối hợp với các phòng ban khác để xác định nhu cầu và triển khai các giải pháp CNTT đáp ứng yêu cầu tổ chức.\n- Đánh giá và báo cáo hiệu quả của các dịch vụ và đề xuất các cải tiến cần thiết.\n\n\n\n\n\nYêu cầu công việc:\nYÊU CẦU/CHUYÊN MÔN\n\n\n- Có ít nhất 3 năm làm IT Manager quy mô trên 20-30 nhân sự\n- Có kiến thức về triển khai dự án và quản lý dịch vụ CNTT\n- Có kinh nghiệm về mua sắm và quản lý hạ tầng, thiết bị CNTT\n- Có kinh nghiệm về quản lý an toàn thông tin\n- Có kinh nghiệm , kiến thức về giải pháp công nghệ cho F&B đa nhãn hiệu là lợi thế\n- Chuyên nghiệp trong công việc, trung thực, thẳng thắn trong giao tiếp và có tinh thấn cấu tiến\n- Xây dựng quan hệ tốt với các bộ phận nhằm thúc đẩy việc xây dựng hệ quản trị CNTT và tăng cường ứng dụng CNTT\n\n\nYêu cầu về Trình độ văn hoá\n- Tốt nghiệp Đại học trong các lĩnh vực liên quan.\n\n\nYêu cầu về kinh nghiệm / thâm niên công tác\n- Tối thiểu 3 năm tại vị trí tương tự.\n\nYêu cầu đặc thù khác\n\n\n- Giới tính: Nam\n- Tính cách: Trung thực, quyết đoán, nhiệt tình, hết lòng vì khách hàng, tinh thần trách nhiệm cao, chịu được áp lực công việc.\n\n\nQUYỀN LỢI\nĐãi ngộ:\n\n\n- Lương cạnh tranh + thưởng + tháng lương 13,14…\n- Được tham gia các khoá huấn luyện, đào tạo nâng cao kỹ năng, nghiệp vụ của Golden Gate\n\n\nCơ hội thử thách và phát triển:\n\n\n- Cơ hội được làm việc trong môi trường làm việc chuyên nghiệp, là tập đoàn F&B hàng đầu Việt Nam\n- Được ủng hộ, trao quyền cho những ý kiến sáng tạo và đột phá\n\n\nVăn hoá môi trường làm việc:\n\n\n- Làm việc Thứ 2 – Thứ 6 (8h30 – 17h30)\n- Môi trường làm việc trẻ, năng động, sáng tạo, công bằng, kỷ luật.", "job_salary": "Thương lượng", "job_location": "Tầng 6, tòa nhà Toyota Thanh Xuân, 315 Trường  Chinh, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-manager--1821808-jv?source=searchResults&searchType=2&placement=1822058&sortBy=date", "job_company": "Golden Gate Trade & Service JSC", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "IT - SAP Specialist MM/PP", "job_description": "Mô tả công việc:\n• Facilitate the implementation and support on SAP modules MM/PP\n• Perform detailed analysis of complex business process requirements and provide appropriate system solutions, identify, interpret, validate and document of business requirements\n• Map client business requirements, processes and objectives, develops necessary product modifications to satisfy clients' needs\n• Cooperate with client for troubleshooting: investigate, analyses, and solve software problems.\n• Cooperate between the business functions and the technical team\n• Handle changes or emergency transport as needed for high priority issue\n• Implement SAP technologies on projects in the APAC region\n• Analyze, customize, configure and test MM/PP\n• Assist in the planning and delivery of test plans from business processes flowing through SAP\n\n\n\nYêu cầu công việc:\n• Major in Information Technology\n• Minimum of 2 years of experience in SAP ECC or S4 HANA\n• Good English\n• Experience in:\no Implementation & support SAP projects with MM/PP module\no Designing and configuring MM/PP modules\n• Worked in a manufacturing company is an advantage\n• Ability to work in a team environment, effectively interacting with others\n\n\n* BENEFITS\n• Performance bonus and 13th salary\n• Annual salary review\n• 12 days of annual leave, plus 2 summer vacation days off\n• Enjoy welfare regimes: birthday bonus; seniority bonus; gift in Mid-Autumn Festival, New Year, etc.\n• Social Insurance according to Vietnamese Labor Law\n• Extra health insurance for employee\n• Annual health check\n• Several training courses to increase your competence with great opportunities for career development\n• Bonding activities: team building, year-end party, etc.\n• Attractive employee discount/ internal sales program\n\n\nWorking time: Monday – Friday, 8:00 – 17:15\nLocation: Hanoi/ Vinh Phuc (Bus & allowance for employees from Hanoi)\n\n\n\n\n\n", "job_salary": "Thương lượng", "job_location": "BIDV Tower - Hanoi; Factory in Vinh Phuc; Commercial Office in HCMC ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-sap-specialist-mm-pp--1821479-jv?source=searchResults&searchType=2&placement=1821729&sortBy=date", "job_company": "Piaggio Vietnam Co., Ltd (Pvn)", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "Bridge System Engineer / BrSE", "job_description": "Mô tả công việc:\nLàm BrSE cho dự án phát triển hệ thống web mới.\n\n\n- Làm việc với khách hàng người Nhật\n- Nhận và phân tích yêu cầu từ khách hàng\n- Quản lý tiến độ\n- Dịch và truyền đat các tài liệu kỹ thuật cho đội ngũ lập trình viên\n- Quản lý chất lượng\n- Chi tiết công việc sẽ được trao đổi thêm vào buổi phỏng vấn\n- Thời gian làm việc: 8:00 - 17:00 (Thứ 2 - Thứ 6)\n\n\nĐây là cơ hội làm việc lý tưởng cho những cá nhân:\n- Muốn làm việc trong môi trường toàn cầu\n- Thích đón nhận thử thách mới\n- Thích làm việc theo nhóm\n- Muốn sử dụng khả năng về ngôn ngữ của mình\n- Muốn rèn luyện phản ứng linh hoạt với nhiều vấn đề\n- Muốn trở thành kỹ sư cầu nối giữa Nhật Bản và Việt Nam\n\n\n\n\n\nYêu cầu công việc:\n- Tốt nghiệp Cử nhân Đại học, Cao đẳng\n- Chuyên ngành tốt nghiệp Khoa học máy tính, Công nghệ thông tin và các ngành khác có liên quan\n\n\n*** Bắt buộc:\n- Đọc viết và giao tiếp bằng tiếng Nhật (trình độ N2)\n- Có kinh nghiệm làm cầu nối giữa người Việt và Người Nhật\n- Có kinh nghiệm làm BrSE hoặc lập trình hệ thống web\n- Khả năng làm việc theo nhóm\n\n*** Ưu tiên:\n- Kinh nghiệm lãnh đạo nhóm\n- Kinh nghiệm quản lý dự án\n- Kinh nghiệm làm việc tại công ty Nhật\n- Có khả năng giao tiếp bằng tiếng Anh\n\n\n*** Phúc lợi:\n- Môi trường làm việc chuyên nghiệp, ổn định và thân thiện\n- Cơ hội thăng tiến cao và cơ hội phát triển nghề nghiệp dành cho những cá nhân có năng lực\n- Bảo hiểm bắt buộc và chế độ tăng ca tính trên tổng lương theo hợp đồng lao động\n- Nghỉ nhân dịp thành lập công ty bên cạnh các ngày nghỉ Lễ Tết theo Luật định\n- Du lịch Công Ty hàng năm, tiệc sinh nhật hàng quý, khám sức khỏe định kỳ\n\n", "job_salary": "35tr-50tr ₫/tháng", "job_location": "Tầng 4, tòa nhà e.town 1, 364 Cộng Hòa, P. 13, Q. Tân Bình, Tp. HCM ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/bridge-system-engineer-brse--1821813-jv?source=searchResults&searchType=2&placement=1822063&sortBy=date", "job_company": "Công Ty TNHH Pasona Tech Việt Nam", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "Data Analyst", "job_description": "Mô tả công việc:\nResponsibilities:\n1. Analyze data from various sources to identify key business trends, performance metrics, and areas for improvement\n2. Develop and maintain reports, dashboards, and visualizations to communicate insights and findings to stakeholders\n3. Collaborate with cross-functional teams to understand business requirements and translate them into analytical solutions\n4. Conduct market research and competitive analysis to identify opportunities and threats in the ride-hailing industry\n5. Assist in the development of business strategies, product roadmaps, and operational plans based on data-driven insights\n6. Monitor key performance indicators (KPIs) and provide regular updates to management on business performance and trends\n7. Support ad-hoc analysis and special projects as needed to address specific business challenges or opportunities\n8. Stay informed about industry trends, best practices, and emerging technologies in the ride-hailing and transportation sectors\n\n\n\nYêu cầu công việc:\nQualifications:\n1. Bachelor's degree in Business Administration, Economics, Statistics, Data Science, or related field\n2. Proven experience as a Business Analyst or similar role, preferably in the technology or transportation industry\n3. Strong analytical skills with the ability to collect, organize, analyze, and interpret large datasets\n4. Proficiency in data analysis tools and software such as SQL, Python, R, Excel, Tableau, or Power BI\n5. Excellent communication skills with the ability to present complex findings in a clear and concise manner to stakeholders at all levels\n6. Ability to work independently and collaboratively in a fast-paced, deadline-driven environment\n7. Strong attention to detail and problem-solving skills with a proactive and results-oriented mindset\n8. Fluency in Vietnamese and English languages\n\n", "job_salary": "$ 1,000-2,000 /tháng", "job_location": "Symphony Office, đường Chu Huy Mân, Long Biên, Hà Nội ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-analyst--1821972-jv?source=searchResults&searchType=2&placement=1822222&sortBy=date", "job_company": "GSM", "job_expire_date": "Hết hạn trong 1 ngày"},
{"job_title": "[Canon Thăng Long]_Trưởng Nhóm Dự Án IT, AI", "job_description": "Mô tả công việc:\nNhiệm vụ\n- Trưởng nhóm dự án IT, AI để cải tiến sản xuất:\n- Phân tích nguồn dữ liệu lớn và đưa ra dự đoán xu hướng\n- Phát triển phần mềm hỗ trợ các vấn đề kĩ thuật ( tương tự như Chat GPT dùng cho đặc thù nhà máy)\n- Áp dụng công cụ simulation công đoạn ( GP4, simulation plan) , thực tế ảo vào sản xuất ( VR-virtual reality)\n\nYêu cầu công việc:\n-Tốt đại học chuyên ngành IT, Tự động hóa\n- Thành thạo ngôn ngữ lập trình python, C#\n- Có kinh nghiệm AI, IoT.\n- Có kinh nghiệm quản lí nhóm dự án IT, IoT hoặc AI 3 năm trở lên.\n- Tiếng Anh tốt\n- Kĩ năng trưởng nhóm: Lập kế hoạch, vạch phương án thiết kế, quản lí tiến độ dự án, cải tiến, coaching cấp dưới.", "job_salary": "$ 700-800 /tháng", "job_location": "Lô A1, KCN Thăng Long, Kim Chung, Đông Anh, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/canon-thang-long-truong-nhom-du-an-it-ai--1825412-jv?source=searchResults&searchType=2&placement=1825662&sortBy=date", "job_company": "Công Ty TNHH Canon Việt Nam", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "SAP Support Executive/ Chuyên Viên Hỗ Trợ SAP", "job_description": "Mô tả công việc:\n- Thực hiện lập trình nhằm đáp ứng các yêu cầu phát triển, sửa đổi hệ thống và các tính năng trong các phân hệ trên hệ thống SAP.\n+ Lập trình hệ thống SAP S4 Hana, Fiori, SAP ABAP\n+ Phát triển các tính năng phần mềm SAP\n+ Phát triển các biểu mẫu, báo cáo trên hệ thống SAP phục vụ cho các yêu cầu nghiệp vụ\n- Hỗ trợ người dùng vận hành phân hệ SAP theo quy trình liên quan:\n+ Hỗ trợ người dùng trong các vấn đề liên quan đến các chương trình SAP ABAP, Fiori\n+ Hỗ trợ người dùng các vấn đề kỹ thuật liên quan đến các phân hệ khác của SAP (FICO, SD, MM, PP, QM)\n+ Khắc phục sự cố và duy trì các chương trình ABAP liên quan đến quy trình làm việc.\n- Giám sát hệ thống, hỗ trợ vận hành, chỉnh sửa các chương trình tích hợp, các vấn đề liên quan tới tích hợp hệ thống SAP với các hệ thống khác (quản lý nhà phân phối DMS, quản lý kho WMS, SAP Sucessfactor, E-invoice…)\n\nYêu cầu công việc:\nTốt nghiệp Đại học chuyên ngành CNTT\nCó từ 2 năm kinh nghiệm về hệ thống SAP và các phân hệ SAPP\nLập trình ABAP, các ngôn ngữ lập trình khác\nNăng lực phân tích tài liệu nghiệp vụ vận hành\nNăng lực phân tích thiết kế hệ thống\nHiểu biết về các hệ thống phần mềm khác", "job_salary": "Thương lượng", "job_location": "Tầng 2 tòa nhà Bắc Á, số 9 Đào Duy Anh, Đống Đa, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/sap-support-executive-chuyen-vien-ho-tro-sap-1825206-jv?source=searchResults&searchType=2&placement=1825456&sortBy=date", "job_company": "Công Ty Cổ Phần Chuỗi Thực Phẩm TH", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Power Apps Engineer (Onboard ASAP)", "job_description": "Mô tả công việc:\nResponsibility:\n• Building apps with Power Apps.\n• Creating automated workflows with Power Automate.\n• Making reports and dashboards in Power BI.\n• Setting up chatbots with Power Virtual Agents.\n• Managing Power Platform environments.\n• Connecting Power Platform with other apps.\n• Designing data structures in Power Apps and Power BI.\n• Customizing Power Apps for specific needs.\n• Planning solutions using the Power Platform.\n• Collaborating with teams on Power Platform projects.\n\nYêu cầu công việc:\n• Bachelor's degree in Computer Science or related field, Master's degree is a plus.\n• At least 2 years of experience in Power Apps and Power Automate development\n• Having Experience with Azure\n• Proficient in Power Apps, Power Automate, and SharePoint\n• Excellent communication and problem-solving skills\n• Solid understanding of relational database technologies.\n• Solid knowledge of integration technologies, APIs, and protocols.\nTechnical knowledge/skills:\n• Power Platform (Canvas/model-driven apps, SharePoint, Power BI)\n• Relational databases (design/SQL/tuning)\n• Web APIs (SOAP/REST)\n• Azure DevOps", "job_salary": "Thương lượng", "job_location": "Floor 3rd, 4th Helios Building - Floor 9th QTSC9 Building, Quang Trung Software City, Tan Chanh Hiep Ward, District 12 ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/power-apps-engineer-onboard-asap-1829823-jv?source=searchResults&searchType=2&placement=1830073&sortBy=date", "job_company": "Hitachi Digital Services", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Senior Executive Product Management", "job_description": "Mô tả công việc:\nAt HLBVN, we’re in search of an experienced product executive to follow up a multidisciplinary development team. This person should be a skilled product management to the full lifecycle of a product, from conception to release. We’re looking for a confident executive that could support Digital Product Manager including the development phase, UAT testing & related reports.\n\n\nObjectives of this role\nDrive the product- and business-planning processes for cross-functional teams\nAnalyze product requirements and develop appropriate programs to ensure they’re met\nDevelop, implement, and maintain production timelines across multiple departments\nBuild-up the SOP process & the compliance’s reports\n\n\n\n\nFunctional (job responsibilities)\n• Work directly with Product Manager for the long-term growth of the Digital Banking initiative\n• Follow up the tasks with external vendors as Product Manager assigned\n• Create test cases and manage UAT testing\n• Ensuring overall timelines and deliverables are met\n• Work with various systems to report and help service Product related issues from customers\n• Ensuring SOP’s are updated\n• Work with Compliance about the report periodically\n• Perform other tasks as required by Head DB\n\n\nManagerial (team/group responsibilities)\n• Work closely with other departments\n• Work closely with Digital Product team & Head DB\n• Work closely with Malaysian counterparts\n• Drive the DIGITAL AT THE CORE company strategy within the team and peers\n\n\nOrganizational (organizational responsibilities)\n• Responsible for reporting on progress of Digital Initiative\n• Work with Legal and Finance departments for contracts and payments\n• Work with IT, Product, Operations, and other company wide divisions to ensure alignment with the banks broader goals and facilitate smooth cross-functional cooperation\n• Ensure all products satisfy Legal and Compliance requirements\n\n\n\nYêu cầu công việc:\nEducation/Qualification\n• College degree required, Master’s degree is a plus\n\n\nExperience\n• 2+ years’ experience developing product with testing and/or BA background a plus\n• Prior experience with financial services\n• Proactive, teamwork, self-starter with the ability to multi-task\n• Can verbal and written communication skills in English and Vietnamese\n\n\n\n\nSpecial Skills\n• Stakeholder engagement and management.\n• Project management.\n\n", "job_salary": "Thương lượng", "job_location": "Centec Tower, 72-74 Nguyen Thi Minh Khai, District 3 ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-executive-product-management-1821807-jv?source=searchResults&searchType=2&placement=1822057&sortBy=date", "job_company": "Hong Leong BANK Vietnam Limited", "job_expire_date": "Hết hạn trong 8 giờ"},
{"job_title": "Mid-Level Full-Stack Developer", "job_description": "Mô tả công việc:\nTEAM Integrated Omics\nREPORTING TO Lead of the Integrated Omics Team\n\n\nThis position will focus on developing and maintaining web applications.\nResponsibilities include implementing user interfaces, building secure and scalable back-end APIs, integrating data from NetSuite ERP and other 3rd party services, engaging in system architecture design, and assisting in enhancing the NetSuite ERP system.\n\n\nDevelop Web Applications\n❖ Design and implement user-friendly interfaces with NextJS or ReactJS.\n❖ Build secure, reliable, and scalable back-end APIs in Python.\n❖ Perform thorough testing and debugging to identify and resolve software defects, ensuring the delivery of high-quality, bug-free code.\n❖ Integrate NetSuite data with in-house web applications.\n❖ Engage in requirements analysis, system design, and software architecture discussions to provide technical expertise and make informed decisions.\n❖ Maintain documentation for system configurations, customizations,\nand integrations.\n\n\nAssist in Enhancing the NetSuite ERP System\n❖ Contribute to the customization, automation, and enhancement of the NetSuite ERP system of Zymo Research (using JavaScript).\n\n\n\nYêu cầu công việc:\nESSENTIAL QUALIFICATIONS\n❖ Bachelor’s degree in Computer Science, Information Technology, or related fields.\n❖ Familiarity with CSS, JavaScript and Python; 2+ years’ experience of using JavaScript or Python in professional projects.\n❖ Experience with integrating database systems to back-end web services.\n❖ Excellent problem-solving skills and attention to detail.\n❖ Eagerness to learn and adapt to new technologies and programming environments.\n❖ Strong communication and interpersonal skills in cross-cultural settings.\n❖ Ability to work independently and as part of a team.\n❖ Experience with project management and change management.\n❖ English: moderate proficiency.\n\n\nPREFERRED QUALIFICATIONS\n❖ Familiarity with FastAPI and NextJS (or ReactJS).\n❖ Experience with cloud platforms (e.g., AWS, Azure, Google Cloud) and\ndeploying applications using containerization technologies (Docker, Kubernetes).\n❖ Familiarity with automated testing frameworks (e.g., Jest, PyTest) and continuous integration/continuous deployment (CI/CD) pipelines.\n❖ Experience in database management and querying.\n❖ Exposure to graph databases and GraphQL\n❖ Any exposure to SuiteScript in a NetSuite ERP system (even as a learner).\n\n\nSALARY &BENEFITS To be discussed during the interview.\n\n", "job_salary": "Thương lượng", "job_location": "457-459A Nguyễn Đình Chiểu, phường 05, quận 3, thành phố Hồ Chí Minh, Việt Nam ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/mid-level-full-stack-developer-1829811-jv?source=searchResults&searchType=2&placement=1830061&sortBy=date", "job_company": "Công Ty TNHH Pacific Informatics", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "AI Engineer - LLM", "job_description": "Mô tả công việc:\nDepartment: AI and Data Team\nJob Summary: We are seeking a highly skilled AI Engineer with expertise in Natural Language Processing (NLP) and Large Language Models (LLM) to join our AI and Data Team. The ideal candidate will be responsible for designing, developing, and deploying state-of-the-art NLP and LLM solutions to address complex business challenges. This role requires a deep understanding of machine learning, NLP techniques, and experience with large-scale model training and deployment.\nKey Responsibilities:\nModel Development:\n• Design, develop, and enhance NLP and LLM models for diverse applications including customer support, chatbots, and automated assistance tools.\n• Conduct research and experiments to advance the state-of-the-art in NLP and LLM.\nData Management:\n• Collect, preprocess, and curate large datasets for training and evaluation of NLP, LLM models.\n• Implement data augmentation and enhancement techniques to improve model robustness.\nModel Deployment:\n• Deploy and maintain NLP, LLM models in production environments, ensuring high availability and performance.\n• Develop APIs and services to make NLP, LLM capabilities accessible to other teams and applications.\nCollaboration:\n• Work closely with data scientists, software engineers, and domain experts to understand requirements and deliver tailored NLP solutions.\n• Provide technical guidance and mentorship to junior team members.\nPerformance Monitoring:\n• Implement monitoring and logging for deployed models to ensure performance, reliability, and scalability.\n• Conduct regular evaluations and fine-tuning of models based on feedback and new data.\nDocumentation and Reporting:\n• Document methodologies, experiments, and results comprehensively.\n• Communicate findings and progress to stakeholders through reports and presentations.\nContinuous Improvement:\n• Stay updated with the latest advancements in NLP, LLM, and AI research.\n• Contribute to the continuous improvement of the team's processes, tools, and methodologies.\n\nYêu cầu công việc:\nQualifications:\nEducation:\n• Bachelor's degree in Computer Science, Artificial Intelligence, Machine Learning, or a related field.\nExperience:\n• Minimum of 2-5 years of experience in developing and deploying NLP, LLM models.\n• Proven experience with large language models (e.g., GPT, BERT, llama, Mistral) and deep learning frameworks (e.g., TensorFlow, PyTorch).\nSkills:\n• Strong programming skills in Python and familiarity with NLP libraries (e.g., Hugging Face Transformers, spaCy, NLTK).\n• Expertise in machine learning algorithms, neural networks, and statistical modeling.\n• Experience with cloud platforms (e.g., AWS, GCP, Azure).\n• Strong problem-solving skills and the ability to work independently and collaboratively.\nPreferred Qualifications:\n• Experience with multilingual NLP and cross-lingual transfer learning.\n• Familiarity with MLOps practices and tools for continuous integration and deployment of ML models.\n• Knowledge of distributed computing and big data processing frameworks (e.g., Apache Spark).", "job_salary": "$ 1,500-3,000 /tháng", "job_location": "District 1, Ho Chi Minh city, Vietnam ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ai-engineer-llm-1824607-jv?source=searchResults&searchType=2&placement=1824857&sortBy=date", "job_company": "CÔNG TY TNHH QUALGO TECHNOLOGIES VIETNAM", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Trưởng Bộ Phận Quản Trị Cơ Sở Dữ Liệu", "job_description": "Mô tả công việc:\n1. Cài đặt, cấu hình và vận hành CSDL:\n• Cấp phát, cài đặt, cấu hình, nâng cấp, theo dõi và bảo trì hệ thống Quản trị Oracle Database;\n• Phân tích và xử lý các lỗi liên quan đến các hệ quản trị CSDL Oracle, MySQL, Mongo…;\n• Theo dõi và tối ưu hóa hiệu năng của Oracle Database;\n• Xây dựng và thiết kế các vấn đề bảo mật Oracle Database; quản lý phân cấp, phân quyền và cấp quyền truy xuất dữ liệu, các vấn đề liên quan đến mã hóa dữ liệu;\n• Thực hiện Backup Oracle Database và Restore Oracle Database;\n• Vận hành quản trị các công cụ Oracle Database Monitoring;\n• Xử lý và khắc phục các sự cố liên quan đến Oracle Database;\n2. Bảo mật CSDL:\n• Xây dựng hệ thống dự phòng, các phương án bảo mật dữ liệu và giám sát công tác bảo mật CSDL của Ngân hàng;\n• Phòng chống các cuộc tấn công vào CSDL, đảm bảo an toàn và tính toàn vẹn dữ liệu;\n3. Phát triển CSDL:\n• Phát triển các ứng dụng và các công cụ hỗ trợ quản lý dữ liệu;\n• Tối ưu hóa các quy trình có liên quan đến CSDL;\n• Tham gia triển khai các dự án CNTT;\n• Nghiên cứu, đánh giá và đề xuất xu hướng công nghệ mới liên quan đến CSDL để nâng cao khả năng sẵn sàng của hệ thống CSDL;\n4. Tư vấn và hỗ trợ các nhóm phát triển ứng dụng trong việc tối ưu hóa hiệu suất cơ sở dữ liệu;\n5. Đào tạo và phát triển đội nhóm.\n6. Thực hiện các công việc khác theo phân công của cấp thẩm quyền.\n\nYêu cầu công việc:\n1. Bằng cấp, chứng chỉ\n• Tốt nghiệp Đại học, chuyên ngành CNTT.\n• Có chứng chỉ Oracle là lợi thế OCA, OCP…\n2. Kinh nghiệm làm việc, kiến thức\n• 05 năm kinh nghiệm chuyên môn hoặc tương đương.\n• Kinh nghiệm Oracle Database Admin.\n• Kinh nghiệm về hệ thống (Unix, Linux,…)\n• Am hiểu sâu về Databases\n3. Kỹ năng, yêu cầu khác\n• Kỹ năng tổ chức quản lý nhóm, Kỹ năng đào tạo và báo cáo.\n• Kỹ năng giao tiếp.\n• Kỹ năng tổng hợp và xử lý nhanh logic các sự cố liên quan.", "job_salary": "Thương lượng", "job_location": "412 Nguyễn Thị Minh Khai, Phường 5, Quận 3, Thành Phố Hồ Chí Minh ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/truong-bo-phan-quan-tri-co-so-du-lieu-1825019-jv?source=searchResults&searchType=2&placement=1825269&sortBy=date", "job_company": "Ngân Hàng Bản Việt - BVBank", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Lập Trình Viên Mobile App (Fresher Level)", "job_description": "Mô tả công việc:\n1. Develop & Maintenance Mobile Banking application\n2. Develop additional features and application for Banking business\n\nYêu cầu công việc:\n. Qualifications: University graduate\n. Experience : >= 6 months\n. Other requirements :\n- Language : option(Korean/ English)\n- Experience on iOS or Android development\n- Knowledge about Swift, Kotlin, lifecycle application…\n- Understanding of code versioning Git, Xcode, Android studio…\n- Knowledge architecture structure (MVVM, MVC…), OOP…\n- Strong logical thingking abilities and effective product development skills\n- Have team working skill\n- Preference will be given to candidates with application published on Play Store / App Store.", "job_salary": "Từ $ 700 /tháng", "job_location": "Head Office – 34F Keangnam Hanoi Landmark 72, Pham Hung Street, Nam Tu Liem, Ha Noi ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/lap-trinh-vien-mobile-app-fresher-level-1819056-jv?source=searchResults&searchType=2&placement=1819306&sortBy=date", "job_company": "Ngân Hàng TNHH MTV Woori Việt Nam", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Business Analyst", "job_description": "Mô tả công việc:\nWHAT YOU WILL BE DOING:\n- Collaborate with cross-functional teams to translate business requirements into data-driven solutions\n- Gather data from primary and secondary sources, ensuring the upkeep of databases and data systems.\n- Detect, examine, and decode trends or patterns within intricate datasets.\n- Cleanse data and scrutinize computer-generated reports and outputs to identify and rectify coding errors.\n- Coordinate with management to align business and informational priorities.\n- Identify opportunities for process enhancements.\n- Employ statistical techniques to scrutinize data and produce actionable business insights.\n- Develop data dashboards, charts, and visual aids to support decision-making across departments.\n- Convey insights through both reports and visual presentations.\n- Partner with engineering and product development teams to understand business requirements.\n\nYêu cầu công việc:\n***Requirements: An equivalent of this educational requirement in working experience is also acceptable\nExperience: At least 3 years in business analyst or similar role experience\nEducation: Bachelor’s degree (higher is preferred) in Data Analytics Engineering, Applied Mathematics, or any other technology-related field required with good grades.\nAdvanced Skills:\n- Possess a solid foundation in statistics and practical experience with statistical software (such as Excel, SPSS, SAS) and mastery in data analysis languages including SQL, Python, and R.\n- Exhibit exceptional analytical abilities to compile, structure, examine, and present substantial data sets with precision and thoroughness.\n- Capable of critically evaluating data to derive meaningful, actionable insights.\n- Demonstrate superior communication and presentation capabilities, adept at simplifying complex data insights for audiences without a technical background.\n- A bachelor's degree in Computer Science, Information Management, Statistics, or a comparable discipline is required, with prior experience in data analysis or a related field being advantageous.\n- Experienced with data visualization and dashboarding (Tableau, Power BI, Data Looker,...) is a plus\nSoft Skills\n- Ability to communicate and convey information\n- Teamwork\nQuality & Personality\n- Integrity, responsible work\n- Be willing to accept change and learn new things\nBenefits Enjoyed:\n1/ Salary regimes:\n- Income: Nego, including allowances such as food, transportation, phone, laptop, …\n- Bonus: Quarterly, yearly business bonus, hot bonus, ESOP share bonus, bonus / gift / others account on special occasion (Holiday, New Year, birthday, ...).\n- Many attractive offers to buy Coolmate products.\n- Paid leave from 12 - 15 days / year.\n- Ensuring different regimes as prescribed by law.\n2/ Career development:\n- There is always an opportunity for you to take on experiments at work to learn new things and develop yourself.\n- Various online and offline knowledge sharing sessions are provided by members inside/outside the Company.\n- Binding advancement opportunities for all positions.\n- Receive training or support training courses to improve professional/management capacity.\n3/ Working environment:\n- Coolmate's flexible office towards open space is fully equipped with facilities including: Lunch area, snack shelf, relaxation area, entertainment (gaming, watching movies, reading...).\n- Promote a reading culture by sponsoring books and organizing book-related programs.\n- Internal activities are organized in a variety of ways by week/month/quarter whether you work at home or directly at the office", "job_salary": "Thương lượng", "job_location": null, "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/business-analyst-1822204-jv?source=searchResults&searchType=2&placement=1822454&sortBy=date", "job_company": "CÔNG TY TNHH FASTECH ASIA", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Junior Backend Engineer (.NET Core)", "job_description": "Mô tả công việc:\nABOUT THE ROLE\nCrossian is a high-growth technology-driven e-commerce business. Behind our success is our people. As a start-up formed in 2020, we have created a fast-paced and dynamic environment, enabling our people to reach a cumulative average growth rate of over 900% in just under 4 years. Our mission now is to build direct-to-consumer brands and increase customer LTV.\n\n\nAs part of Technology Innovations CoE - supervised by the Engineering Manager & advised by the firm's CTO, you'll also check in with the team daily on the project, collecting information from other products to remain in sync with the entire eco-system in an Agile mindset & strong-Tech Startup environment culture. (Silicon Valley style Tech-startup).\n\n\nWe are creating a comprehensive Cross-border eCommerce Platform that features solutions for Storefront, Payment Gateway, Inventory, Catalogs, Logistics, Marketing Insights, CRM... Here are some examples:\n- Develop a Storefront solution\n- Centralize payment gateways for managing transactions and after payment business (such as: refund, chargebacks, claims, inquiry,..)\n- Integrate various 3rd services to operate a complete supply-chain system including inventory, catalogs, logistics tracking, and more...\n- Convert raw data from marketing campaigns, transactions, user behavior, etc. into insights beneficial and significant for business operations.\n- Plus, numerous other opportunities await your input.\n\n\nIn addition to development tasks, collaboration with other firm’s CoE is crucial to comprehend issues within their specific sectors. Thus, from a technical standpoint, you will propose solutions to help them improve consistently every day.\n\n\nWHAT YOU WILL DO\n- Participate in Requirements Analysis & Technical Specification in Agile/Scrum development process\n- Develop clean, scalable code using .NET Core in Micro-service Architecture & Cloud-native\n- Develop backend Data-storage & Data-flows with Postgres, ES, Kafka and various Cloud data toolset\n- Test and deploy system (micro-)services & (micro-)apps on AWS EKS/Kubernetes with Docker toolset\n- Improve existing system: revising, updating, refactoring and debugging code\n- Develop documentation throughout the software development life cycle (SDLC)\n- Serve as an expert on the system and provide technical support to other Internal teams\n\n\n\nYêu cầu công việc:\nWHAT WE ARE LOOKING FOR\n- Bachelor’s degree in computer programming, computer science, or a related field\n- At least 1 year of development experience\n- C#, .NET, .NET Core, ASP.NET Core, Entity Framework Core, LINQ\n- Relational database modeling & design with Postgres\n- Knowledge of Microservices, SOLID principles\n\n\nPreferred (but not required)\n- Document DB modeling & design with Elasticsearch\n- Message Queues with KAFKA & Message Queue\n- Understanding of Agile/Scrum methodologies\n- Knowledge Clean-code, Clean-Architecture\n- Having experience in Cloud Native Computing\n- DevOps, SysOps in AWS and Git CI/CD experience\n- HTML5/CSS3, JS/Typescript, React.js/Vue.js, Node.js\n- English proficiency\n\n\nWHAT YOU CAN EXPECT\nAt Crossian, our people are the key to our success. We believe in creating an attractive total compensation package (TCP) that not only retains employees but allows them to excel in their profession. These include:\n- Competitive salary (10-26M VND depending on what you bring to the table)\n- Full salary during probation\n- Guaranteed 13th month salary\n- Quarterly bonus & Year-end bonus as part of our profit sharing program\n- 12 days work-from-home & 12 days of paid annual leave\n- Global health insurance package for yourself and your direct family member\n- A Pantry & a Crossian Cafe stocked with goodies, ready to serve\n- Lots of other company benefits including 5-star annual Summer Summit, budget for frequent team building activities and other monthly/ quarterly/ annual company events\n- General company T&D Program\n- Other benefits in accordance to Company's Policy and Vietnam Labor Laws", "job_salary": "$ 450-1,180 /tháng", "job_location": "Tầng 5, Pax Sky, 63-65 Ngô Thì Nhậm, Phường Phạm Đình Hổ, Quận Hai Bà Trưng, TP Hà Nội, Việt Nam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/junior-backend-engineer-net-core--1822128-jv?source=searchResults&searchType=2&placement=1822378&sortBy=date", "job_company": "Công Ty TNHH Công Nghệ Và Giải Pháp Phần Mềm Crossian", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Salesforce Developer", "job_description": "Mô tả công việc:\n- Develop customized systems on Salesforce based on specific requirements.\n- Create system integrations between Salesforce and other platforms (e.g., Oracle, Heroku).\n- Participate in product testing, handle issues, and support maintenance.\n- Report and plan tasks for direct manager.\n- Perform other duties as required and assigned by manager.\n\nYêu cầu công việc:\n- At least 2 years of experience in Salesforce development.\n- Experience in projects using Apex and Visualforce (Apex, Aura, LWC, Visualforce).\n- Understanding of the Lightning Design System and design patterns.\n- Knowledge of databases such as SQLServer, MySQL, MongoDB.\n- Experience with the Lightning Component Framework.\n- Familiarity with project management platforms like Jira and Confluence.\n- Experience with web services (REST & SOAP, JSON & XML).\n- Understanding of front-end technologies like HTML, CSS, JavaScript, and jQuery.", "job_salary": "Thương lượng", "job_location": "4 Nguyễn Thông, Phường Võ Thị Sáu, Quận 3, TP.HCM ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/salesforce-developer-1812010-jv?source=searchResults&searchType=2&placement=1812260&sortBy=date", "job_company": "RT Holdings", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Senior Back-end Developer", "job_description": "Mô tả công việc:\nGeneral\n• Manage team members and give examples of \"common sense-based design\" engineering culture over process-driven design\n• Minimize technical debts whenever possible\n• Collaborate with PM and business stakeholders to understand their particular needs, then translate those into technical requirements and come up with the most effective and efficient solution for architecting the technology.\n• Help Enterprise Architect/CTO maintain clean, well-documented Functional Requirement Document / Business Requirement Document\n• Seeing through a project from conception to finished product\n\n\nBack-end work\n• Use tools to create web, mobile (and future native) applications with clean, portable, well-documented code\n• Design, implement, test and roll out the new features at Tastify\n• Build applications and serve it back to the user in front-end code.\n• Create servers and databases for functionality.\n• Build unit tests & ensure high degree of coverage for critical features\n• Design and develop APIs according to business goals\n• Maintain clean, well-documented API documentations\n\n\nManagement work\n• Working with back-end engineers to review codes & perform pull requests\n• Distributing work effectively to back-end engineers\n• Ensuring high quality code\n• Ensuring smooth bi-weekly releases to production server\n\nYêu cầu công việc:\n• Minimum 5 years of experience\n• Fluent English\n• Back end: Ruby on Rails, TDD, RSpec\n• Database: MySQL\n• Other supporting applications: Sidekiq, Engineyard, Rollbar, Heroku, Azure, Asana & Microsoft Teams + Offices\n• Test-Driven Development, Agile, SCRUM\n• Front end (bonus): REACT, JavaScript, CSS and Bootstrap", "job_salary": "Thương lượng", "job_location": "83 Ngo Thoi Nhiem, Vo Thi Sau Ward, District 3, Ho Chi Minh City, Vietnam ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-back-end-developer-1829877-jv?source=searchResults&searchType=2&placement=1830127&sortBy=date", "job_company": "Sucafina Vietnam Company Limited", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Product Manager (ICT products)", "job_description": "Mô tả công việc:\n• Develop sales and profit plans for the brand.\n• Expand the product portfolio.\n• Plan the procurement for the responsible brand.\n• Control the inventory levels of the responsible brand within regulations.\n• Negotiate post-procurement sales support.\n• Establish sales policies, pricing policies, and promotions.\n• Train staff on new product knowledge and key selling points.\n\nYêu cầu công việc:\n• Bachelor's degree or higher, major in Economics, Foreign Trade.\n• English: Good communication in the workplace.\n• Minimum of 2-3 years or more experience working in equivalent positions in distribution companies.", "job_salary": "15tr-25tr ₫/tháng", "job_location": "39 Trần Quốc Toản, Quận Hoàn Kiếm, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/product-manager-ict-products-1826408-jv?source=searchResults&searchType=2&placement=1826658&sortBy=date", "job_company": "Công Ty Cổ Phần Máy Tính Vĩnh Xuân", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Expert, IT Network & Security Infrastructure Operations", "job_description": "Mô tả công việc:\nJob Purpose\nThe IT NETWORK & SECURITY Operation Expert is responsible for providing NETWORK & SECURITY expert knowledge in the NETWORK & SECURITY infra operation to ensure the stability and performance of the systems.\n\n\n1. To prevent the incidents & problems from happening by:\n- Proactively address weaknesses, risks and problems on the NETWORK & SECURITY infra then have remediation plan to mitigate it to improve quality of services.\n- Periodically review and assess the weaknesses, risks of the NETWORK & SECURITY infra.\n\n\n2. Manage & hands-on incidents/problems solving activities:\n- Manage the troubleshooting and directly handle the incidents & problems relating to the NETWORK & SECURITY infra.\n- Analyze and conclude the root cause of the incidents & problems, define & implement the solutions to recover the services quickly and prevent them from repeating.\n\n\n3. Co-operate with NETWORK & SECURITY operation functions to establish and apply operation best practices, standards and frameworks into the NETWORK & SECURITY operation of TCB:\n- Train and support.\n- Improve the operating processes and tools.\n- Monitor & report out the compliance of the operation activities in real-life.\n\n\nKey Accountabilities\n- Collaborate with the appropriate departments to deeply understand the NETWORK & SECURITY infra, as a basis for the efficient and stable operation of services.\n- Define operation frameworks, standards, processes, checklists, and tools for the NETWORK & SECURITY infra and communicate them to NETWORK & SECURITY operation functions to apply into daily operation.\n- Analyze and propose improvements upon technology and standards across the organization.\n- Participate in training courses to remain up-to-date and knowledgeable in terms of industry trends and emerging technologies for IT operation support.\n- Provide advice, trainings, and supports to people in the NETWORK & SECURITY operation function.\n- Participate as a key member in the incident response team to directly drive incident/problem handling progress and also responsible for analyzing and concluding the root cause of the incidents and problems; define and implement the solutions to recover the services quickly and prevent them from repeating.\n- Develop methodology and assessment plan to proactively address weaknesses, risks and problems on the NETWORK & SECURITY infra, then provide remediation plan to improve quality of services.\n- Creatively and independently provide resolutions to technical problems in a productivity and quality of service manner.\n- Monitor and report out the compliance of the operation activities in real-life.\n- Report periodically to the Director of Infrastructure Services Excellent Center.\n- Identify risks and coordinate with relevant units to propose methods to measure and minimize risks in the NETWORK & SECURITY infra operations.\n- Ensure that team members fulfill their commitments on service quality and comply with the Bank's regulations and policies.\n\n\n\nYêu cầu công việc:\nQualifications\n- A bachelor’s degree in computer science or a related field.\n- Advanced certification such as CCNP, CCIE, CISSP, CEH, CISM, etc. is an advantage.\n- A minimum of 8 years' experience as a NETWORK & SECURITY operator.\n- Proficiency in design, build and operate the bank network & security infra.\n- Analytical mindset and good problem-solving skills.\n- Excellent verbal and written communication skills.\n- Highly organized and responsible.\n- Capable of working under pressure.\n- Up-to-date with trends and developments in network & security infra administration.\n- English, according to TCB's regulations in each period.", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "8", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/expert-it-network-security-infrastructure-operations-1826157-jv?source=searchResults&searchType=2&placement=1826407&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Chuyên Viên Phát Triển Sản Phẩm, Dịch Vụ Công Nghệ Thông Tin", "job_description": "Mô tả công việc:\nMô tả Công việc:\n- Phân tích thiết kế, phát triển các sản phẩm phần mềm (Web/App) để kinh doanh tại địa bàn và các ứng dụng công nghệ thông tin phục vụ sản xuất kinh doanh của Công ty.\n- Tham gia tư vấn, triển khai các dự án, tích hợp các giải pháp CNTT cung cấp cho khách hàng trên địa bàn.\n- Vận hành các hệ thống phần mềm của Công ty.\n- Hỗ trợ xử lý phản ánh khách hàng lĩnh vực sản phẩm, dịch vụ CNTT.\n\n\n\nYêu cầu công việc:\nI. YÊU CẦU:\n1. TRÌNH ĐỘ CHUYÊN MÔN:\n- Ứng viên tốt nghiệp Đại học/Thạc sĩ chính quy các chuyên ngành Công nghệ thông tin, Toán - tin, Điện tử viễn thông hoặc tương đương.\n- Thành thạo một trong các ngôn ngữ lập trình nền tảng .Net/Java.\n- Có kiến thức tốt về lập trình hướng đối tượng, Design Pattern.\n- Có kinh nghiệm phát triển ứng dụng Web với HTML5, CSS3, JavaScript, và các framework như Angular, ReactJS, Vue.js, Next.js hoặc có kinh nghiệp phát triển App (Native hoặc Cross Platform).\n- Có kinh nghiệm thiết kế và phát triển Restful API, Web Socket.\n- Làm việc tốt với cơ sở dữ liệu SQL/NoSQL.\n- Có kỹ năng phân tích, thiết kế hệ thống phần mềm, có kinh nghiệm phát triển các dự án phần mềm theo quy trình Agile/Scrum, CMMI.\n- Nhiệt huyết, chủ động, sáng tạo trong công việc, ham học hỏi, có khả năng chịu áp lực công việc cao.\n- Có khả năng làm việc độc lập và làm việc nhóm.\n- Có khả năng đọc hiểu tài liệu tiếng Anh chuyên ngành.\n- Ưu tiên ứng viên có chứng chỉ quốc tế.\n- Ưu tiên ứng viên có kinh nghiệm về lập trình trên nền tảng AI, IoT, Cloud, BigData.\n\n2. TRÌNH ĐỘ TIẾNG ANH: tối thiểu đạt bậc 3/6 Khung năng lực ngoại ngữ 6 bậc hoặc trình độ B. Ưu tiên thí sinh có chứng chỉ tiếng Anh quốc tế: TOEIC, IELTS,… và các chứng chỉ quốc tế khác.\n\n3. ĐỘ TUỔI: Dưới 35 tuổi.\n\n\n\nII. THÔNG TIN KHÁC:\n* QUYỀN LỢI:\n- Tổng thu nhập lên đến: 280 triệu/năm, bao gồm các khoản: Lương hàng tháng, lương bổ sung, các khoản thưởng, tiền ăn trưa, nghỉ mát, du xuân,…\n- Tham gia các chương trình bảo hiểm sức khoẻ tại các Công ty Bảo hiểm lớn, có uy tín với gói bảo hiểm y tế quyền lợi đến ~600 triệu.\n- Được hưởng chế độ điện thoại liên lạc nghiệp vụ cho CBCNV (320.000/tháng) và các chế độ ưu đãi khi sử dụng các dịch vụ của MobiFone.\n- Được đào tạo chuyên môn theo lộ trình và hỗ trợ lệ phí thi các chứng chỉ quốc tế. Được thường xuyên tham gia các khóa đào tạo phát triển bản thân, nâng cao kỹ năng và chuyên môn nghề nghiệp\n- Hưởng đầy đủ các chính sách về BHXH, BHYT theo quy định của Nhà nước;\n- Làm việc trong một môi trường chuyên nghiệp, năng động, trẻ trung và trải nghiệm các hoạt động văn hóa doanh nghiệp đặc sắc; Trải nghiệm các hoạt động teambuilding, du lịch, du xuân…\n- Cơ hội tiếp cận với những dự án lớn, những xu hướng công nghệ/nền tảng mới nhất, thỏa sức sáng tạo phát triển bản thân.\n- Trang bị đồng phục, thưởng các dịp Lễ, tết, ngày truyền thống…\n- Nghỉ thứ 7, Chủ nhật.\n\n\n* HÌNH THỨC THI TUYỂN:\n1. Hình thức 1 - Phỏng vấn (Không thi viết): đối với ứng viên\n- Tốt nghiệp Đại học chính quy, trường công lập loại Giỏi trở lên;\n- Hoặc: tốt nghiệp Đai học chính quy trường công lập loại Khá; có bằng Thạc sỹ đúng chuyên ngành và có ≥ 2 năm kinh nghiệm phù hợp theo quy định\n2. Hình thức 2: Đối với các thí sinh còn lại\n- Thi viết (01 môn Chuyên ngành).\n- Phỏng vấn trực tiếp (đối với các thí sinh đã được tuyển chọn sau vòng thi viết).\n\n\n* HỒ SƠ DỰ TUYỂN:\n1. Hồ sơ online:\n- Bản CV mô tả rõ quá trình học tập và kinh nghiệm công tác.\n- Bản scan: Bằng tốt nghiệp Đại học, Bảng điểm Đại học; Bằng cấp Thạc sỹ (nếu có); Chứng chỉ Tiếng Anh.\n2. Hồ sơ bản cứng: Trên hồ sơ ghi rõ vị trí dự tuyển, địa chỉ, số điện thoại liên hệ, các tài liệu trong hồ sơ được sắp xếp theo thứ tự:\n- Đơn xin dự tuyển viết tay (ghi rõ vị trí dự tuyển và địa chỉ email, số điện thoại để liên hệ).\n- Bản CV bằng tiếng Việt, ghi rõ thông tin: họ tên, giới tính, số CMND, ngày sinh, tình trạng hôn nhân, sức khỏe, địa chỉ liên hệ, số điện thoại, email; Trình độ học vấn, các văn bằng, chứng chỉ liên quan; Liệt kê kinh nghiệm và vị trí công tác từng đảm nhiệm.\n- Sơ yếu lý lịch dán ảnh có xác nhận của cơ quan có thẩm quyền (không quá 6 tháng).\n- Bản sao công chứng các văn bằng chứng chỉ liên quan (bằng Đại học/Thạc sĩ, bảng điểm Đại học, bằng Tiếng Anh, Tin học)\n- Bản sao công chứng chứng minh nhân dân/ Căn cước công dân.\n- Giấy khám sức khỏe (bản gốc, không quá 6 tháng tính đến ngày nộp hồ sơ)\n- Giấy tờ xác nhận kinh nghiệm công tác (nếu có)\n- Bốn (04) ảnh 4x6 mới nhất\n* NHẬN HỒ SƠ:\nBản cứng về địa chỉ: Phòng Tổng hợp - Công ty Dịch vụ MobiFone Khu vực 8 - Tòa nhà Viễn thông Đồng Nai - 236A Phan Trung, Phường Tân Tiến, Biên Hòa, Đồng Nai.", "job_salary": "Thương lượng", "job_location": "Tòa nhà Điều hành Viễn thông Đồng Nai – 236A Phan Trung, P.Tân Tiến, Biên Hòa, Đồng Nai ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-phat-trien-san-pham-dich-vu-cong-nghe-thong-tin-1822407-jv?source=searchResults&searchType=2&placement=1822657&sortBy=date", "job_company": "Công Ty Dịch Vụ Mobifone Khu Vực 8 - Chi Nhánh Tổng Công Ty Viễn Thông MobiFone", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Giảng Viên Công Nghệ Thông Tin Partime/fulltime (Swinburne)", "job_description": "Mô tả công việc:\n• Giảng dạy/nghiên cứu và các hoạt động chuyên môn ở từng chuyên ngành tại Bộ môn CNTT.\n• Tham gia giảng dạy các môn học Khoa học máy tính: Trí tuệ nhân tạo (AI), Phát triển phần mềm, Internet vạn vật (IoT) và Khoa học dữ liệu. Trung bình: 2 môn/1 học kì 12 tuần.\n• Tham gia các hoạt động chuyên môn; Họp chuyên môn, Workshop, hướng dẫn sinh viên làm đề tài NCKH, seminar, tư vấn cho sinh viên.\n• Phối hợp làm việc với các chủ nhiệm môn học và tuân thủ các tiêu chuẩn giảng dạy học thuật của Đại học Công nghệ Swinburne (Úc)\n• Thực hiện nghiêm túc các công việc thuộc thẩm quyền của giảng viên trong việc quản lý sinh viên, quản lý lớp học, coi thi, chấm thi, sử dụng tài nguyên theo quy định của FPT Swinburne Vietnam.\n• Thực hiện và tham gia các công việc khác theo sự phân công của GĐ cơ sở và Trưởng bộ môn.\n\n\n\nYêu cầu công việc:\n• Bằng cấp: Tối thiểu tốt nghiệp cao học lãnh vực giảng dạy chuyên môn như AI, Computer Coding, Computer Science, IT, IoT, Intelligence, Networks, Systems, Programming, Software Development and/or Engineering....\n• Kinh nghiệm: Kinh nghiệm làm việc (tại doanh nghiệp trong nước và nước ngoài) và có các công trình nghiên cứu khoa học/thương mại.\n• Ưu tiên Tốt nghiệp tại các nước mà tiếng Anh là ngôn ngữ chính thức\n• Ưu tiên Tốt nghiệp bằng tiến sỹ;\n• Yêu thích công việc giảng dạy và nghiên cứu khoa học.\n• Ưu tiên có các bài báo nghiên cứu khoa học đăng trên các tạp chí hay trong top QS500.\n• Trình độ sư phạm tốt, đạo đức và luân lý nghề nghiệp cao;\n• Yêu thích công việc giảng dạy và nghiên cứu khoa học.\n• Sẵn sàng tiếp thu cái mới và thay đổi để hoàn thiện chính mình.\n• Năng động, sáng tạo, tự tin và nhiệt tình và hòa nhã trong công việc;\n• Chuyên môn sâu và có kinh nghiệm trong các lĩnh vực Trí tuệ nhân tạo, Internet vạn vật, Cloud, Big Data, Web Application...\n\n", "job_salary": "Thương lượng", "job_location": "Lô E2a-7, Đường D1, Khu Công Nghệ Cao, Long Thạnh Mỹ, Tp Thủ Đức,Tp Hồ Chí Minh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/giang-vien-cong-nghe-thong-tin-partime-fulltime-swinburne-1818115-jv?source=searchResults&searchType=2&placement=1818365&sortBy=date", "job_company": "Đại Học FPT TP.HCM", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Phú Quốc - Chuyên Viên Giám Sát IT - Dự Án Park Hyatt", "job_description": "Mô tả công việc:\n- Tham gia công tác giám sát chất lượng, khối lượng, tiến độ thi công cơ điện.\n- Phối hợp với các bộ phận khác của Ban quản lý dự án, nhà thầu trong công tác liên quan.\n- Kiểm tra điều kiện thi công của hồ sơ thiết kế, trước và trong quá trình thi công.\n- Thực hiện các công việc khác theo chỉ đạo của cấp trên.\n\n\n\nYêu cầu công việc:\n- Tốt nghiệp Đại học chuyên ngành kỹ thuật liên quan đến cơ điện, chuyên ngành CNTT, điện tử viễn thông (Hệ thống thông tin, truyền thông và mạng máy tính) hoặc tương đương.\n- Chứng chỉ giám sát công tác lắp đặt thiết bị vào công trình - Hạng 2 trở lên.\n- Có kinh nghiệm từ 06 năm trở lên trong lĩnh vực thi công/giám sát mảng điện nhẹ các dự án nhà cao tầng và các dự án Resort 4 - 5 sao.\n- Có hiểu biết tổng quan về hệ thống kỹ thuật trong công trình, có kiến thức tốt về hệ thống mạng LAN, VLAN, firewall, server và môi trường ảo hóa, tổng đài điện thoại, CCTV, IPTV, access control.\n- Ưu tiên sử dụng tiếng Anh giao tiếp và tiếng Anh chuyên ngành (Làm việc trực tiếp với đối tác nước ngoài).\n- Sử dụng tốt AutoCAD và các phần mềm văn phòng.\n\n", "job_salary": "$ 900-1,200 /tháng", "job_location": null, "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/phu-quoc-chuyen-vien-giam-sat-it-du-an-park-hyatt-1825968-jv?source=searchResults&searchType=2&placement=1826218&sortBy=date", "job_company": "Công Ty BIM Group Kiên Giang", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Senior Automation Engineer (HCM ASAP)", "job_description": "Mô tả công việc:\nThe role\n1. Presale automation/SCADA/Historian/IIoT projects.\n2. Support/Develop SCADA for railway project.\n3. Support/Develop PLC/SCADA in industrial automation.\n4. Support MES (Manufacturing Execution System) project.\n5. IIoT platform research and development.\n\n\n\nYêu cầu công việc:\nWhat you’ll bring\n1. Experience as automation engineer, for at least 5 years.\n2. Experience and fluent in at least following automation platform: Allen Bradley, Siemens, Japanese PLC (Melsec, Omron,…).\n3. Experience and fluent in at least following SCADA/Historian platform: AVEVA (System Platform, Historian, PI), Siemens (WinCC OA), Rockwell Automation.\n4. Experience with field devices.\n5. Cabinet design, control wiring design experience is a plus.\n\n", "job_salary": "Thương lượng", "job_location": "Floor 3rd, 4th Helios Building - Floor 9th QTSC9 Building, Quang Trung Software City, Tan Chanh Hiep Ward, District 12 ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-automation-engineer-hcm-asap-1829897-jv?source=searchResults&searchType=2&placement=1830147&sortBy=date", "job_company": "Hitachi Digital Services", "job_expire_date": "Hết hạn trong 24 ngày"}
]