[
{"job_title": "Quản Trị Mạng Data Center", "job_description": "Mô tả công việc:\n- Khai báo, triển khai kênh truyền VPN/Internet trên môi trường mạng DC VXLAN/EVPN\n- Xử lý sự cố kênh, sự cố mạng DC\n- Thực hiện các kế hoạch tác động, kế hoạch bảo trì bảo dưỡng các thiết bị mạng lưới trong DC\n- Thực hiện mở rộng, nâng cấp mạng lưới theo kế hoạch chung được đề ra của phòng Quản trị mạng.\n- Rà soát mạng lưới định kỳ, đưa ra các đề xuất nhằm cải thiện chất lượng mạng, cải thiện hiệu quả sử dụng mạng lưới\n- Tham gia đào tạo, trau dồi kinh nghiệm vận hành cho các kỹ sư vận hành mức 1\n\nYêu cầu công việc:\n+ Tốt nghiệp đại học trở lên chuyên ngành Điện tử Viễn thông hoặc CNTT.\n+ Nắm tốt các kiến thức về giao thức mạng IP Layer 2, Layer 3 (STP,LACP,M-LAG,OSPF,BGP).\n+ Có kiến thức về các công nghệ network mới trong DC là một lợi thế: VXLAN, EVPN, Automation.\n+ Có kinh nghiệm từ 3-5 năm quản trị hệ thống mạng ISP, hoặc mạng doanh nghiệp cỡ vừa và lớn.\n+ Có khả năng giao tiếp tiếng Anh cơ bản, trao đổi công việc với đối tác nước ngoài qua email, chat.\n+ Ưu tiên các ứng viên có chứng chỉ network như CCNA, CCNP, AWS hoặc tương đương.\n\n***Quyền lợi được hưởng\n- Lương full time từ 30-35 triệu (phụ thuộc vào kiến thức, kinh nghiệm).\n- Review lương 01 năm/lần.\n- Hỗ trợ ăn trưa, xe đưa đón, trang bị máy tính/laptop cho công việc.\n- Nghỉ phép năm hưởng nguyên lương upto 30 ngày.\n- Được tham gia đầy đủ chế độ BHXH theo quy định Nhà nước.\n- Các phúc lợi khác theo quy định Công ty dành cho CBNV và người thân.\n- Được đào tạo nâng cao chuyên môn, kỹ năng, hội thảo trong và ngoài nước; lộ trình phát triển rõ ràng...\n- Ngoài ra sẽ tham gia rất nhiều các hoạt động chia sẻ gắn kết nội bộ và cộng đồng (teambuilding, du lịch nghỉ dưỡng, Gala cuối năm,…).\n\n• Làm việc tại: Khu Tổ hợp CNC Hanoi Telecom, ICT Park, Lô E4 – Km 27+300, Đại Lộ Thăng Long, Hà Nội.", "job_salary": "Thương lượng", "job_location": "Tầng 6 - Lotus Building, số 2, Duy Tân - Phường Dịch Vọng Hậu, Quận Cầu Giấy, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quan-tri-mang-data-center--1815671-jv?source=searchResults&searchType=2&placement=1815871&sortBy=date", "job_company": "Công Ty Cổ Phần HTC Viễn Thông Quốc Tế", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Kỹ Sư IT Infra", "job_description": "Mô tả công việc:\n* Mục đích công việc:\n1. Quản lý hoạt động hàng ngày của server room.\n2.Quản lý mạng và thiết bị.\n3. Lập kế hoạch và thực hiện dự án liên quan đến cơ sở hạ tầng.\n\n\n* Mô tả công việc:\n1. Vận hành, quản lý, bảo trì server room.\n2. Quản lý, bảo trì, cấu hình hệ thống mạng và thiết bị (switch, tường lửa....)\n3. Quản lý hệ thống cơ sở dữ liệu\n4. Lập kế hoạch và thực hiện các dự án liên quan đến bảo mật thông tin, hệ thống cơ sở hạ tầng\n5. Xử lý các vấn đề bất thường khi được yêu cầu.\n\nYêu cầu công việc:\n1. Tốt nghiệp Cao đẳng trở lên chuyên ngành liên quan Công nghệ thông tin.\n2. Tiếng Anh hoặc Tiếng Trung thành thạo.\n3. Có kinh nghiệm liên quan đến quản lý phòng máy tính/thiết bị mạng.\n4. Có kinh nghiệm quản lý dữ liệu: enberprise-level DBMS mgnt (Oracle and/or MS SQL Server).\n5. Kiến thức cơ bản về bảo mật thông tin doanh nghiệp.\n\n", "job_salary": "Tới $ 1,000 /tháng", "job_location": "Số 149, đường 10, Khu công nghiệp VSIP Hải Phòng ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-it-infra-1830923-jv?source=searchResults&searchType=2&placement=1831123&sortBy=date", "job_company": "Công Ty TNHH Liteon Việt Nam", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Senior Software Engineer & Development", "job_description": "Mô tả công việc:\nPrincipal Responsibilities:\nFunctional Responsibilities:\n1. Design, develop, and review technical solutions that meet the business requirements, improve the system performance, and resolve the existing bugs in the applications.\n2. Collaborate with business users to understand their needs and expectations, and to provide technical solutions that are feasible and effective. In addition, troubleshoot and resolve technical issues by conducting in-depth system analysis and applying appropriate techniques.\n3. Handle security incidents promptly and effectively or implement minor enhancements to the existing systems within the given timeline and budget.\n4. Troubleshoot and resolve complex technical issues, identify root causes, and implement preventive and corrective actions.\n5. Write comprehensive and accurate test cases and execute them to ensure the quality and functionality of the system.\n6. Provide realistic and reliable estimates of efforts for enhancements and new projects, based on the scope, complexity, and resources available.\n7. Manage the team's workload, priorities, deadlines, and deliverables by assigning tasks, monitoring progress, resolving issues, and communicating expectations and feedback regularly.\n8. Research and evaluate new technologies, tools, and frameworks that can improve the software development process and enhance the user experience.\nSupervisory Responsibilities:\n1. Review and manage vendor coding quality by conducting regular code reviews, ensuring adherence to coding standards and best practices, providing feedback and guidance.\n2. Work closely with vendors to track and resolve issues, such as defects, delays, scope changes, and communication gaps, and escalate them as needed.\n\nYêu cầu công việc:\nKnowledge/Skills/Competencies Required:\nQualifications:\n• 4+ continuous years of software development, software design experience.\n• Practical development experience with Spring/Spring Boot framework; Spring Webflux/ Reactive, Spring Data/JPA, Spring Cloud technologies stacks, Hibernate frameworks.\n• Hand-on development experience with HTML5, Angular, Node JS, ReactJS, VueJS, Bootstrap. Good knowledge on ECMAScript 5, 2016, 2017.\n• 2 years’ experience working on famous web/reverse proxy server such as Apache, nginx, … API gateway such as nginx, Kong.\n• Good knowledge on web standard such as HTML5, CSS, JavaScript, Web security, HTTP, web browser compatibility, responsive design, mobile web design, web privacy & security.\n• Good at problem solving, prioritization of incidents, and change requests.\n• Systematic thinking, Agile & DevOps practitioner, and a business-oriented mindset.\n• Good ability in business & technical requirement analysis, compliance, and security requirements.\n• Good team player and co-operative.\n• Ability to communicate effectively in Vietnamese and English.", "job_salary": "Thương lượng", "job_location": "10th Floor, Tower A, Vincom City Towers,  191 Ba Trieu Street, Le Dai Hanh Ward, Hai Ba Trung District, Hanoi, Vietnam ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-software-engineer-development-1817982-jv?source=searchResults&searchType=2&placement=1818182&sortBy=date", "job_company": "BIDV Metlife Life Insurance LLC", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Automation Engineer", "job_description": "Mô tả công việc:\nJoin LEGO® Manufacturing Vietnam and play a crucial role in maintaining and optimizing our state-of-the-art packing machinery, implement automation and digitalization strategies, and drive continuous improvement, all while contributing to the production of the world's most iconic toys.\n\n\n*We think it’s important that you’re in control of your data and as part of the recruitment process; Your direct application at the LEGO Careers Website will be prioritized. Please copy and paste the following URL into your browser for your application: https://bit.ly/47ZkSPK\n\n\n*This position will be mainly based in our temporary training facility at Eastern International University (Binh Duong) and requires frequent travelling to our future factory in VSIP3, Tan Uyen (Binh Duong). Relocation to our factory is expected from early 2025. Transportation will be provided from HCMC, Bien Hoa & Binh Duong.\n\n\nCore Responsibilities:\n• Software System monitoring, debugging and troubleshooting operational problems (PLC, Controller, Drivers).\n• Provide guidance and technical expertise to technicians, mainly focus on PLC, controllers, drivers.\n• Participate on specifying, functional designing and software program which will be developed and installed into equipment. Other duties are to manage and update wiring schematic, layouts, technical document, PLC program and other related document of machinery and equipment in Packing.\n• Participate and involve during installation and commissioning of new equipment, module’s modification, software/hardware modification, upgrading new platforms / processes and layouts.\n• Research and apply PDCA to improve the equipment’s reliability and cycle time, eliminate / minimize any interruption to machine operation.\n• Support NPI in driving new equipment technology upgrade and engineering changes by evaluating the right specification, local regulations, time and budget.\n• Lead and organize the training to improve local specialist team’s technical maturity (e.g. automation and digitalization, PLC program structure, PLC controller, etc.).\n• Drive continuous improvement for enhanced productivity, usability and serviceability.\n• Active participation in software/hardware global projects.\n• Collaboration with other sites and sharing the best practices related to processes and technologies.\n• Actively communicate with subordinates and provide constructive feedback.\n• Other tasks assigned by manager.\n\n\nPlay your part in our team succeeding!\nThis position is designed to be key person of the internal maintenance of LEGO Manufacturing Vietnam Packing’s production facility by coordinating the automation and digitalization of the production equipment, software platform, support for systems linked to the operation of production lines.\nThe main challenges is to support the Operation, have high flexibility managing the demand, ensure the right capabilities of the team members, and maintain control of budget.\n\nYêu cầu công việc:\nDo you have what it takes?\n• Prefer candidates with a Bachelor’s Degree or above majoring in Industrial Engineering, Mechanical Engineering, Electrical & Electronics Engineering, Control & Automation Engineering or related majors\n• Strong experience in electronics, automation technology.\n• Minimum 3-year-experience in engineering from multinational manufacturing companies\n• Experience of PLC software programming (prefer Rockwell), have good knowledge about automation protocol, robotic platform, Ethernet, device net, SCADA.\n• Ability to read and understand technical drawings (Autocad, 3D models).\n• Result oriented, team collaboration.\n• Previous experience working for a multinational company that understands the value of working in a Diverse environment.\n• Creates culture of openness and transparency.\n• English of verbal and writing is a demand, for global collaboration.\n\n\nApplications are reviewed on an ongoing basis. However, please note we do amend or withdraw our jobs and reserve the right to do so at any time, including prior to any advertised closing date. So, if you're interested in this role we encourage you to apply as soon as possible.\n\n\nWhat’s in it for you?\nHere is what you can expect:\nFamily Care Leave - We offer enhanced paid leave options for those important times.\nInsurances – All colleagues are covered by our life and disability insurance which provides protection and peace of mind.\nWellbeing - We want our people to feel well and thrive. We offer resources and benefits to nurture physical and mental wellbeing along with opportunities to build community and inspire creativity.\nColleague Discount – We know you'll love to build, so from day 1 you will qualify for our generous colleague discount.\nBonus - We do our best work to succeed together. When goals are reached and if eligible, you'll be rewarded through our bonus scheme.\nWorkplace - When you join the team you'll be assigned a primary workplace location i.e. one of our Offices, stores or factories. The hiring team will discuss the hybrid working policy and role eligibility with you during the recruitment process.\n\n\nChildren are our role models. Their curiosity, creativity and imagination inspire everything we do. We strive to create a diverse, dynamic and inclusive culture of play at the LEGO Group, where everyone feels safe, valued and they belong.\nThe LEGO Group is highly committed to equal employment opportunity and equal pay and seeks to encourage applicants from all backgrounds (eg. sex, gender identity or expression, race/ethnicity, national origin, sexual orientation, disability, age and religion) to apply for roles in our team.\nResearch shows that women and people from different underrepresented backgrounds often only apply for a job if they meet 100% of the listed qualifications. If you dream of being a part of our team and you meet many, but not all of our listed qualifications for this role, please apply.\nThe LEGO Group is fully committed to Children’s Rights and Child Wellbeing across the globe. Candidates offered positions with high engagement with children are required to take part in Child Safeguarding Background Screening, as a condition of the offer.\nThank you for sharing our global commitment to Children’s Rights.\nJust imagine building your dream career.\nThen make it real.\nJoin the LEGO® team today.", "job_salary": "Thương lượng", "job_location": null, "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/automation-engineer--1829978-jv?source=searchResults&searchType=2&placement=1830178&sortBy=date", "job_company": "Công Ty TNHH LEGO Manufacturing Việt Nam", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Chuyên Viên Phân Tích Nghiệp Vụ (BA) - Lương Upto 1,000$", "job_description": "Mô tả công việc:\n- Trao đổi, thu thập yêu cầu từ người dùng ở các Phòng ban liên quan để thiết kế User Stories.\n- Phân tích các yêu cầu và mô tả quy trình nghiệp vụ (workflow/data flow).\n- Xây dựng tài liệu phân tích đặc tả yêu cầu (SRS).\n- Thiết kế giao diện mẫu (prototype/mockup/wireframes), phối hợp Designer xây dựng UI/UX.\n- Hỗ trợ Dev, Tester trong quá trình phát triển sản phẩm.\n- Xây dựng tài liệu hướng dẫn sử dụng và đào tạo sử dụng (với các sản phẩm sử dụng nội bộ).\n- Phối hợp với các team thiết kế, lập trình, kiểm thử và đối tác Outsource nhằm đảm bảo tiến độ công việc.\n- Thực hiện các nhiệm vụ khác từ quản lý trực tiếp.\n\nYêu cầu công việc:\n- Kinh nghiệm làm việc: Tối thiểu 3 năm ở vị trí tương đương.\n- Ưu tiên từng tham gia dự án Fintech, chứng khoán, khách sạn\n- Tư duy logic tốt, nhanh nhẹn, nắm bắt vấn đề nhanh, cẩn thận, trách nhiệm trong công việc.\n- Có khả năng viết tài liệu, giao tiếp tốt, trình bày vấn đề tốt, có kinh nghiệm về BPMN (Mô hình quy trình nghiệp vụ), UML (Ngôn ngữ mô hình hóa thống nhất).\n- Có khả năng thu thập, tổng hợp, phân tích thông tin.\n- Có kiến thức/khả năng làm việc các công cụ Query Database là 1 lợi thế.\n- Có chứng chỉ BA chuyên nghiệp và/hoặc chứng chỉ liên quan là lợi thế.\nQuyền lợi\n- Mức lương hấp dẫn tương xứng với năng lực, review lương hàng năm\n- Phụ cấp ăn ngoài lương. Thưởng tháng 13, thường kết quả kinh doanh\n- Môi trường làm việc văn minh, công bằng\n- Có cơ hội thăng tiến lên vị trí cao hơn\n- Được trải nghiệm tại các khách sạn 5 sao thuộc Hệ sinh thái của APEC Group", "job_salary": "$ 500-1,000 /tháng", "job_location": "Tầng 3, Grand Plaza, 117 Trần Duy Hưng, Trung Hòa, Cầu Giấy, Hà Nội. ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-phan-tich-nghiep-vu-ba-luong-upto-1-000-1818582-jv?source=searchResults&searchType=2&placement=1818782&sortBy=date", "job_company": "Tập Đoàn Apec (Apec Group)", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Chuyên Viên Phân Tích Nghiệp Vụ", "job_description": "Mô tả công việc:\n1. Thu thập và phân tích yêu cầu:\na. Tiếp xúc với các bên liên quan để hiểu yêu cầu và mong muốn của họ.\nb. Thu thập thông tin chi tiết về hành trình/ quy trình/ quy định sản phẩm hiện hữu và đề xuất để tối ưu hóa sản phẩm.\nc. Phân tích dữ liệu để xác định các xu hướng và điểm yếu trong hệ thống hiện tại.\n2. Xác định và quản lý yêu cầu:\na. Phân loại và ưu tiên yêu cầu theo mức độ quan trọng và ảnh hưởng.\nb. Tạo ra tài liệu yêu cầu chi tiết bao gồm các yêu cầu chức năng và phi chức năng.\nc. Xây dựng BRD, Testcase và tham gia triển khai, kiểm thử (test), nghiệm thu sản phẩm.\nd. Đảm bảo rằng yêu cầu được theo dõi, cập nhật và phản hồi từ các bên liên quan.\n3. Phối hợp với các bên liên quan:\na. Làm việc với người dùng và các bộ phận liên quan (UI/UX, developer, tester…) để đảm bảo sự hiểu biết và đồng thuận về yêu cầu sản phẩm.\nb. Hỗ trợ nhóm phát triển trong việc hiểu rõ yêu cầu và giải quyết các vấn đề liên quan.\nc. Liên lạc với các bên liên quan khác như nhóm kiểm thử, nhóm quản lý dự án để đảm bảo rằng dự án diễn ra một cách suôn sẻ.\nd. Phối hợp với các đơn vị để xây dựng và ban hành các chính sách, quy định, hướng dẫn sử dụng sản phẩm.\ne. Phối hợp xây dựng kế hoạch, tài liệu và triển khai đào tạo về sản phẩm.\n4. Thực hiện các công việc khác được giao bởi quản lý trực tiếp.\n\n\n\nYêu cầu công việc:\n- Đại học chuyên ngành Công nghệ thông tin/ Điện tử viễn thông/ Kinh tế/ Ngân hàng\n- Anh văn: trình độ Khá, có khả năng đọc hiểu, trao đổi công việc qua tiếng Anh\n- Vi tính: sử dụng thành thạo tin học văn phòng và các phần mềm ứng dụng hỗ trợ công viêc khác (Jira/Confluence…)\n- Ưu tiên có kinh nghiệm trong lĩnh vực ngân hàng, quản lý sản phẩm tài chính, ngân hàng điện tử, dịch vụ ngân hàng hoặc quản lý bán hàng\n- Ưu tiên có kinh nghiệm với các nền tảng cho vay kỹ thuật số cũng như các chức năng và cách thực thi chi tiết (LOS/ LMS/ Công cụ ra quyết định tín dụng/ Hệ thống thu nợ, kiến trúc cho vay), mô hình dữ liệu…\n- Ưu tiên có kinh nghiệm, hiểu biết về Corebanking và các ứng dụng ngân hàng.\n- Ưu tiên có kỹ năng/ chứng chỉ quản lý dự án\n\n", "job_salary": "$ 500-1,100 /tháng", "job_location": "97A Nguyễn Văn Trỗi, P.11, Q. Phú Nhuận – Tp.HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-phan-tich-nghiep-vu--1824974-jv?source=searchResults&searchType=2&placement=1825174&sortBy=date", "job_company": "Ngân Hàng TNHH Indovina – Hội Sở", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Senior Software Engineer (Python, Odoo)", "job_description": "Mô tả công việc:\n- Participate in developing enterprise products and digital transformation, especially for HR business as Human Resource system with profile, timesheet, payroll, benefit and reporting systems.\n- Responsible for leading the construction, support, or maintenance of a specific system/module.\n- Be involved in every phase of the software development process, including planning, estimating, and development.\n- Collaborate with customers to clarify requirements, provide solutions, and develop deliverable software in iterations.\n- Self-assign tasks and be fully responsible for the quality and quantity of the delivered results.\n- Responsible and providing solutions for Integration with other systems using remote data like REST and JSON.\n- Ensure the stability and security of the system.\n\nYêu cầu công việc:\n- Minimum of 3 years of experience with the Python Programming Language.\n- Experience with Odoo Framework is highly preferred.\n- Experience with developing APIs/integrating systems.\n- Experience with SQL databases including PostgreSQL, Redis, etc.\n- BSC degree in software engineering/Computer science.\n- Knowledge of the human resources systems is a big plus.\n- Strong commitment, integrity, proactivity, positive thinking, and a good team player.\n- Detail-oriented, strong self-learning skills.\n- Experience with AJAX, XML, CSS/ HTML and JavaScript.", "job_salary": "Thương lượng", "job_location": "VNG Campus, Khu chế xuất Tân Thuận, Quận 7 ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-software-engineer-python-odoo-1827410-jv?source=searchResults&searchType=2&placement=1827610&sortBy=date", "job_company": "VNG Corporation", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Senior Web Applications Developer", "job_description": "Mô tả công việc:\nWe offer:\nFantastic work environment in an international team (15+ nations and counting).\nFour-star rated lunch with a choice of Asian and Western dishes.\nGrowth-company type projects that will never have you bored.\nState-of-the-art resources and tools for your job.\nAttractive salary and bonus.\nTop-class health insurance\nYou’ll start with 15 days annual leave per year and grow your leave the longer you stay with us.\n\nKEY ROLES & RESPONSIBILITIES:\n\n\n• Reporting to Head of IT Systems and Processes you will be responsible for development and maintenance of the company’s key Web Applications and systems. Your job duties will include customizing elements of existing solutions, adjusting the user interface and usability of existing solutions, and working on new projects based on new business requirements.\n• Following the best practices guidelines you will be responsible for daily monitoring of data integrity and health of applications and systems as well as security controls and data availability;\n• You will be working closely with other technical and non-technical team members, ensuring on-time delivery of assigned tasks and project developments, implementation of change requests, and bug fixes.\n• You will be collaborating and code sharing with other developers to ensure hassle-free deployments and version control of applications and other related solutions.\n• You will be attending working sessions with other functional and business units to understand future information needs and to propose new technical solutions and improvements to the existing architecture.\n• You will be responsible for providing technical documentation and technical support to implemented solutions and developments.\n\n\n\n\n\nYêu cầu công việc:\n• Degree or above in Computer Science, Information Technology or related discipline.\n• Minimum 3-6 years of relevant experience in similar role, working as Web Applications developer or programmer. Experienced candidates with 3+ years proven track record of leading development teams may be considered as Technical Lead.\n• Experience in OOP and great knowledge of SDLC for Web Applications.\n• Proven knowledge of programming technologies, such as Microsoft Visual Studio VB.NET, C#, etc.\n• Knowledge of SQL Server Administration, writing T-SQL statements, creation of Stored Procedures, Table and Scalar functions, Databases backup and replications and SQL Jobs administration.\n• Knowledge and/or previous experience working with cloud-based environments such as Microsoft Azure. Previous exposure to Azure SQL Database, App Services, Azure Functions, etc. Knowledge of programing technologies such as ReactJS (Hooks), .NET Core, ASP.NET MVC, WebAPI, Azure DevOps\n• Experienced in collecting business requirements from non-technical users and able to transform these requirements into viable technical solutions.\n• Fluent, both written and verbally in English;\n• Good communication and problem-solving skills, detail-oriented and organized.\n\n", "job_salary": "Thương lượng", "job_location": "District 2, Ho Chi Minh City ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-web-applications-developer--1829922-jv?source=searchResults&searchType=2&placement=1830122&sortBy=date", "job_company": "Van Thiel & Co.", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "[Đống Đa. HN] Tester/ QC (Mobile, Web, Game, IOT)", "job_description": "Mô tả công việc:\n- Tham gia test game, mobile, web, dự án AI/IOT\n- Làm tester cho các dự án phần mềm của khách hàng Nhật\n- Viết test case và thực hiện test theo tài liệu thiết kế\n- Xây dựng môi trường test\n- Cùng làm viêc, phối hợp với các member người Việt và khách hàng Nhật\n- Thực hiện các công việc khác theo sự phân công của Quản lý/p\n\nYêu cầu công việc:\n- Có kinh nghiệm từ 2 năm trở lên, làm tester ít nhất một trong các mảng Game, Mobile, Web, AI/IOT\n- Thích tìm hiểu và ứng dụng các quy trình hoặc công nghệ mới trong việc quản lý chất lượng\n- Có khả năng làm việc tự chủ và kỹ năng làm việc theo nhóm. Khả năng nắm bắt, học hỏi kỹ thuật mới nhanh\n- Hoà đồng, sẵn sàng hợp tác cùng với mọi người để hoàn thành mục tiêu chung\n- Có tinh thần trách nhiệm cao ( với công việc, với khách hàng, với thành viên của Team và với chính mình)\n- Ưu tiên có kinh nghiệm về mảng IOT hoặc quan tâm tới mảng IOT\n- Chi tiết khác trao đổi thêm khi phỏng vấn.\n\n***Kĩ năng mong muốn khác\n- Ưu tiên ứng viên biết tiếng Nhật\n- Biết lập trình là một lợi thế (bất cứ ngôn ngữ nào)\n- Tích cực chủ động đề xuất cải tiến\n- Ưu tiên ứng viên có chứng chỉ ISTQB\n\nQuyền lợi:\n\nCó thể phỏng vấn online\nReview lương hàng năm\nMức lương từ 15M đến 24M\nBảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp đóng full lương.\nTham gia lớp học tiếng Nhật, đào tạo chuyên môn do công ty tổ chức\nTham gia hoạt động Teambuilding và du lịch hàng năm\nTrợ cấp chứng chỉ IT, chứng chỉ tiếng Nhật, trợ cấp tham gia hội thảo\nTrợ cấp câu lạc bộ thể thao\nTự do ăn mặc thoải mái, không gò bó\nHappy time ăn uống 2 lần 1 tuần\nNghỉ sau sinh 6 tháng\nKho truyện tranh và sách tiếng Nhật free\nChế độ giờ làm việc linh động cho nhân viên nữ\nĐồng nghiệp trẻ trung, năng động, thân thiện, hoà đồng\nTrợ cấp ăn trưa : 400.000 VNĐ/tháng\nTrợ cấp đi lại : ~150.000 VNĐ/tháng\nGiờ làm việc : từ thứ 2 đến thứ 6 hàng tuần (8:00 ~ 12:00 và 13:30 ~ 17:30)/p", "job_salary": "$ 700-1,000 /tháng", "job_location": "7th Floor, Ocean Park Building, No.1 Dao Duy Anh, Phuong Mai, Dong Da, Ha Noi ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/dong-da-hn-tester-qc-mobile-web-game-iot-1825031-jv?source=searchResults&searchType=2&placement=1825231&sortBy=date", "job_company": "Neos Vietnam International Co., Ltd", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "IT Senior Infrastructure/ Chuyên Viên Hạ Tầng IT Cao Cấp", "job_description": "Mô tả công việc:\nJob Summary:\n\n\nThe Senior Infrastructure Engineer plays a critical role in designing, implementing, and maintaining the\nIT infrastructure that supports our brokerage operations. This includes servers, storage, networks, and security systems. The ideal candidate will have a deep understanding of IT infrastructure technologies and a proven track record of delivering complex projects.\n\n\nKey Responsibilities:\n• Design, implement, and maintain IT infrastructure solutions that meet the needs of the business.\n• Troubleshoot and resolve infrastructure issues in a timely and efficient manner.\n• Monitor infrastructure performance and identify opportunities for improvement.\n• Develop and maintain documentation of infrastructure systems and procedures.\n• Collaborate with other IT teams to ensure that infrastructure solutions are integrated effectively.\n• Stay up-to-date on the latest IT infrastructure technologies and trends.\n• Provide technical leadership and mentorship to junior infrastructure engineers.\n\nYêu cầu công việc:\n• Bachelor's degree in Computer Science, Information Technology, or a related field. 5+ years of experience in IT infrastructure engineering.\n• Strong understanding of IT infrastructure technologies, including servers, storage, networks, and security.\n• Strong communication and collaboration skills.\n• Maintain accurate records of IT assets, licenses, and configurations. Prepare reports on IT performance, security incidents, and project status. Document IT processes and procedures for reference and training purposes.\n• Relevant certifications (e.g., Cisco CCNA or MCSE and Unix/Linux certification))\n• Foreign Languages: Good English/ good to understand related technical documents and good enought communication.\n\n\nExpertise/ Kiến thức chuyên môn:\n• Strong understanding of IT infrastructure technologies, including servers, storage, networks, and security.\n• Experience with cloud computing platforms, such as AWS or Azure.\n• Experience with DevOps tools and practices.\n• Excellent problem-solving and troubleshooting skills.\n• Strong communication and collaboration skills.\n• Experience in the financial services industry.\n• Experience with high-frequency trading systems.\n• Certifications in relevant IT infrastructure technologies.\n• Strong knowledge of networking protocols, systems administration, and cybersecurity principles.\n• Good understanding of Vietnam’s stock market.\n• Have good skill to Manage and maintain databases (Oracle/ SQL..) on securities firm, ensuring data integrity and security. Develop and implement data backup and recovery procedures. Ensure compliance with data protection regulations and best practices.\nExperience:\n• Experience in the financial services industry.\n• Experience with high-frequency trading systems.\n• Certifications in relevant IT infrastructure technologies. Have experience on develop and implementing Securities/Bond / derivatives trading system software) are a plus.\nKỹ năng/Khả năng/Skills/Abilities:\n• Excellent problem-solving and communication skills.\n• Ability to work independently and as part of a team.\n• Tinh thần, thái độ, giao tiếp/Attitude, communication, and mindset:\n• Decisive, cautious, cooperative\n\n\nBenefits:\n- Opportunity to work at a large, long-established financial group in Hong Kong, in a professional working environment.\n- Salary negotiated based on capability, 100% social insurance contribution based on full salary.\n- Bonuses based on performance evaluation and task completion.\n- Working hours from Monday to Friday, with a 1.5-hour lunch break, flexible working hours.", "job_salary": "Thương lượng", "job_location": "P9-10, tầng 1, Charm Vit Tower, số 117 Trần Duy Hưng, phường Trung Hòa, quận Cầu Giấy, thành phố Hà Nội. ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-senior-infrastructure-chuyen-vien-ha-tang-it-cao-cap-1824541-jv?source=searchResults&searchType=2&placement=1824741&sortBy=date", "job_company": "Công Ty Cổ Phần Chứng Khoán Guotai Junan (Việt Nam)", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "IT Manager (Cyber Security)", "job_description": "Mô tả công việc:\n1. Conducting proactive research to analyze security weaknesses and recommend appropriate strategies\n2. Develop, execute and track the performance of security measures to protect information and network infrastructure and computer systems.\n3. Educate and train staff on information system security best practices.\n4. Monitor systems for irregular behavior and set up preventive measures.\n5. Inspect Security breaches\n6. Ensure that the organization's data and infrastructure are protected by enabling the appropriate security controls.\n7. Test and identify network and system vulnerabilities\n8. Respond to all system and/or network security breaches.\n\n\n\nYêu cầu công việc:\n• Experience with ISO 27001/2022.\n• Strong problem-solving, teamwork, and communication skills.\n• Knowledge of computer networks, Microsoft operating systems, and applications.\n• 3 to 5 years of relevant experience.\n• Ability to work under pressure and a willingness to learn.", "job_salary": "Thương lượng", "job_location": "No. 11, Street 8, VSIP Bac Ninh, Phu Chan, Tu Son, Bac Ninh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-manager-cyber-security-1826649-jv?source=searchResults&searchType=2&placement=1826849&sortBy=date", "job_company": "Unigen Vietnam Hanoi Co.Ltd", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "Senior MES PLC Engineer (HCP/ TEF3)", "job_description": "Mô tả công việc:\nIf you would like to apply for this job, please copy and paste the following URL into your browser: https://tiny.pl/rb2m_8qc. The direct applications via that link will be prioritized.\n\n\nJob Description\n\n\n• Check the PLC programs of MAE to evaluate whether the required data points are available for MES.\n• Modify the PLC programs to obtain the required data for MES if it is not yet available\n• Evaluate the MAE's existing network connection status and provide the solution for connecting the machine to plant's network if necessary.\nCollaborate with MES development team to address the issues related to data accuracy.\n• Be responsible for troubleshooting connection issues on machine side.\n• Other tasks assigned by manager\n\n\n\n\n\nYêu cầu công việc:\nQualifications\n\n\n1. Education\n• Bachelor's degree in Electrical Engineering, Automation Engineering.\n2. Work experience\n• 3+ years of experience in PLC programming and automation systems.\n• Experience with MES system and integrating MES system with PLCs\n• Strong knowledge of PLC, including Siemens, Beckhoff, Indralogic and others\n• Proficient in programming languages: Ladder logic, Structure Text or Function Block Diagram\n• Knowledge of industrial networking and communication technologies.\n• Familiarity with OPC servers and communication protocols (Ethercat, Ethernet/ IP, Profinet, Profibus,…)\n3. Traits and Skills\n• PLC Programming Languages\n• Industrial networking\n• Collaboration\n• Problem-solving\n• Communication\n\n\n\n\nAdditional Information\n\n\n• Shuttle buses are provided from various locations of HCMC and Bien Hoa City\n• 15+ days of annual leaves\n• Attractive salary package, allowances and bonuses\n• Premium healthcare insurance for employees and 2 direct relatives\n• On-the-job training and coaching\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Street No.8, Long Thanh Industrial Zone, Long Thanh District, Dong Nai Province ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-mes-plc-engineer-hcp-tef3-1829980-jv?source=searchResults&searchType=2&placement=1830180&sortBy=date", "job_company": "Bosch Vietnam Co., Ltd In Dong Nai", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Data Governance Advisor", "job_description": "Mô tả công việc:\n• Implement and maintain the technical aspects of the data governance framework, including data quality, data lineage, and metadata management.\n• Develop and implement data management strategies to ensure data is consistent and trustworthy.\n• Collaborate with Data Engineering, IT and business stakeholders to understand and address data requirements, standards, and definitions.\n• Provide technical expertise in the design and deployment of data governance tools and platforms.\n• Develop and maintain data dictionaries, business glossaries, and data catalogs.\n• Monitor and ensure compliance with data governance policies and procedures across the organization.\n• Assist in data issue resolution and provide technical support for data governance activities.\n• Participate in the design and implementation of data models and database designs.\n• Work closely with data privacy, security, legal & compliance teams to ensure data governance activities align with legal and regulatory requirements.\n• Provide training and guidance to staff regarding new procedures and policies related to data governance.\n• Other technical data task as required.\n\n\nYêu cầu công việc:\n• Bachelor’s degree in Computer Science, Data Engineering, Information Systems, or a related field.\n• Proven experience in data governance, data management, and data quality in the insurance industry, preferably life insurance.\n• Strong understanding of data engineering concepts, including ETL processes, data warehousing, and big data technologies. Azure experience is a must.\n• Familiarity with data governance tools and platforms.\n• Excellent analytical, problem-solving, and organizational skills.\n• Strong communication skills to effectively collaborate with both technical and non-technical stakeholders.\n• Knowledge of relevant data privacy laws and regulations.\n• Prefer who has financial, banking experiences or background.\n", "job_salary": "Thương lượng", "job_location": "8 Đường Hoàng Văn Thái, Quận 7, Thành phố Hồ Chí Minh, Việt Nam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-governance-advisor-1830400-jv?source=searchResults&searchType=2&placement=1830600&sortBy=date", "job_company": "Prudential Vietnam Assurance", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Chuyên Viên Hỗ Trợ Hệ Thống Công Nghệ Thông Tin/ IT Infrastructure Specialist", "job_description": "Mô tả công việc:\n• Khắc phục sự cố công nghệ và giải quyết vấn đề nhanh chóng để đảm bảo hoạt động kinh doanh được trơn tru\n• Kiểm tra và cập nhật các phiên bản phần mềm mới nhất để đảm bảo tính sẵn sàng của hệ thống\n• Quản lý các ghi nhận và thay đổi trong hệ thống liên quan để giảm thiểu rủi ro gián đoạn hoạt động và dữ liệu giao dịch\n• Quản lý các tài sản CNTT, và tuân thủ chính sách CNTT\n• Đảm bảo an toàn dữ liệu, truy cập mạng ổn định, và hệ thống dự phòng\n• Các nhiệm vụ phát sinh khác được giao bởi quản lý trực tiếp\n• Hợp tác với bộ phận IT của ADAMED\n\n\n\n\n**************************\n\n\n• Troubleshooting technological issues and solves the problem quickly to ensure the business operations run smoothly\n• Monitor and update the latest version to ensure the availability of system\n• Manage all recording logs in system to reduce the risk or interrupt the operations and data-transactions\n• Manage all the IT assets, and compliance with the IT policies\n• Ensure data security, network stable and redundancy system\n• Do other ad-hoc assignments from direct supervisor\n• Cooperation with ADAMED IT\n\n\n\n\n\nYêu cầu công việc:\n• Kỹ sư, cử nhân chuyên ngành CNTT, Điện tử viễn thông, Hệ thống thông tin\n• Tối thiểu 2 năm kinh nghiệm ở vị trí chuyên viên hệ thống CNTT trong lĩnh vực sản xuất ngành hàng tiêu dùng nhanh, thực phẩm hoặc dược phẩm\n• Kinh nghiệm cấu hình và quản lý các thiết bị mạng Layer 2, Layer 3 và Wifi chuẩn công nghiệp\n• Kinh nghiệm làm việc với cấu hình mạng bên trong hệ thống VMWARE, CITRIX hoặc HYPER-V\n• Hỗ trợ quản trị các máy chủ / máy trạm trong sản xuất\n• Có khả năng phân tích và giải quyết vấn đề\n• Có khả năng làm việc với áp lực và đúng thời gian đưa ra\n• Khả năng giải quyết nhiều tác vụ\n• Khả năng quản trị tốt các thiết bị mạng và máy chủ\n• Có khả năng hỗ trợ triển khai hệ thống doanh nghiệp như: tường lửa, mạng, máy chủ và các giải pháp dự phòng\n• Có khả năng sử dụng hệ thống theo dõi và các phần mềm ghi nhận log sự cố\n• Cẩn thận, trung thực, có khả năng dự đoán\n• Giao tiếp tốt với mọi người trong công ty\n• Có khả năng giao tiếp bằng tiếng Anh\n\n\n**************************\n\n\n• Engineer or bachelor’s in information technology, Electronic and Telecommunications, Management Information System field\n• At least 2 years’ experience as IT Infrastructure in FMCG, F&B or Pharmaceutical\n• Experience with configuration and monitoring the 2nd and 3rd layer network switch and the industrial Wi-Fi System\n• Experience with configuration the internal network of virtualization system: VMWARE, CITRIX and HYPER-V\n• Support to manage the Server, workstation in Production\n• Ability to analyze and solve problems\n• Ability to work under high pressure and intensive deadlines\n• Ability to handle multiple and concurrent tasks\n• Good knowledges in management and monitoring the network devices and servers in enterprise\n• Ability to support the implementing of business infrastructure solutions such as: firewall, networking, server and redundancy\n• Ability to Zabbix and read the system logs for solving the problems\n• Meticulous, honest, predictive\n• Ability to interact with colleagues at all levels throughout the company\n• Good communication of English skills\n\n\n* CHẾ ĐỘ PHÚC LỢI:\n• Thưởng tháng/quý/năm theo từng vị trí công việc\n• Thưởng chuyên cần\n• Thưởng lương tháng 13\n• Xem xét tăng lương hàng năm\n• Đào tạo chuyên môn sâu, cơ hội thăng tiến\n• Công việc ổn định, lâu dài\n• Tham gia bảo hiểm bắt buộc 100%\n• Bảo hiểm 24/7.", "job_salary": "Thương lượng", "job_location": "LÔ M7A, ĐƯỜNG D17, KCN MỸ PHƯỚC 1, TX BẾN CÁT, BÌNH DƯƠNG ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-ho-tro-he-thong-cong-nghe-thong-tin-it-infrastructure-specialist--1822309-jv?source=searchResults&searchType=2&placement=1822509&sortBy=date", "job_company": "Công Ty Cổ Phần Dược Phẩm Đạt Vi Phú ( DAVIPHARM )", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "IT System Support", "job_description": "Mô tả công việc:\nThe Role:\nThe incumbent is responsible for assisting the IT head or team in the facilitation, coordination, implementation, execution, control, and completion of each marketing project for the business need; while remaining aligned with the strategy, commitments, and goals of the organization.\n\n\nJob Responsibilities:\nThe position requires strong attention to detail, operational task management, and problem-solving ability.\n1. Provide 1st & 2nd level application support to the operation systems in accordance with Standard Operating Procedures (SOP) and Service Level Agreement (SLA).\n2. Attend to complaint tickets, clarify, and identify the root cause of the complaint.\n3. Perform escalation to relevant project team leaders for unresolved issues.\n4. Guide users on the workaround for well-known issues.\n5. Perform data uploading, import, export, and patching for the application as and when required.\n6. Perform data analysis and generate statistics for management usage.\n\nYêu cầu công việc:\n• Applicants prefer with customer service experience.\n• Applicant must possess at least Diploma or bachelor’s degree.\n• Willing to working on shifts including weekends and public holidays (double paid on PH).\n• Able to read, speak & write in English and Vietnamese as the role requires candidate to communicate with clients.\n• Fresh Graduate is encouraged to apply.", "job_salary": "Thương lượng", "job_location": null, "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-system-support-1830283-jv?source=searchResults&searchType=2&placement=1830483&sortBy=date", "job_company": "Blacksire", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Officer, Bancassurance Quality Assurance", "job_description": "Mô tả công việc:\nSales Quality Management\n• Develop the action plan and base operating model for driving premium collection and improve sales quality.\n• Coordinate with Account Head/Account Lead/ sales team to collaborate with bank partners to draft additional actions to support K2 enhancement; follow up with Account Head/Account Lead on timely execution of action plans.\n• Build up toolset to support Sales teams to drive sales quality.\n• Developing and maintaining reporting flows & ensuring the accuracy and timeliness of reports; Support sales team/ partners/ other departments in case of enquiries, questions or complaints, regarding data & system, prepare & maintain user guide;\n• Propose or support to take action plans related to sales quality improvement initiatives (ad-hoc presentations, prepare documents of notice…).\n\n\nBanca Distribution Risk Management\n• Key coordination to collaborate with relevant departments to identify risks, implement controls to manage these risks, test control effectiveness and report regularly on any risks, incidents or issues relating to sales quality.\n• Develop monitoring checklist and perform periodic QA check on operation procedures and other controls (Banca) (QA check onboarding, offboarding process; Dual code/blacklist screening via Avicad for existing FSC, BSM & Bankers; Other compliance/risk review assignments);\n• Other tasks assigned by line manager.\n• Work with IT team and relevant departments to process data or system enhancement or enquiries, UAT relating to K2 & others;\n• Other tasks as assigned.\n\nYêu cầu công việc:\n- Bachelor’s degree, preferable in Economics, Auditing, Statistics or related fields.\n- Minimum 2 years’ experience in distribution or insurance operations.\n- Qualification / Certificate in Life insurance is a plus.\n- Possess understanding of the end-to-end process for the sales and post-sales process for insurance.\n- Proficient in MS Excel. Familiar with Power BI, SQL is preferred.\n- Have knowledge of key persistency metrics for assessing sales quality, K2.\n- Good data analytics and data story telling skills.\n- Strong communication skills to communicate complex topics in an easy-to-understand manner to a wide range of audience.", "job_salary": "Thương lượng", "job_location": "11th Floor, Diamond Plaza Building, 34 Le Duan Street, Ben Nghe Ward, District 1, Ho Chi Minh City, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/officer-bancassurance-quality-assurance-1822183-jv?source=searchResults&searchType=2&placement=1822383&sortBy=date", "job_company": "FWD Vietnam Life Insurance Company Limited", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "[DI6] Senior Tester (Automation/Manual) MSB - 1Y561", "job_description": "Mô tả công việc:\n- Phân tích và thiết kế test case dựa trên những yêu cầu của Nghiệp vụ.\n- Thực hiện việc test UI trên các nền tảng khác nhau như : Web Browser , Mobile Device.\n- Thực hiện việc test tích hợp , test API , test Database nhằm mục đích đảm bảo chất lượng cho các dự án.\n- Có thể thực hiện các yêu cấu liên quan đến Automation Test để hỗ trợ việc regression test , tích hợp với CI/CD dự án\n\nYêu cầu công việc:\nYÊU CẦU CÔNG VIỆC\nI. Kinh nghiệm chuyên môn:\n1. Có ít nhất 3 năm kinh nghiệm trở lên trong mảng Manual /Automation Test\n2. Có kinh nghiệm test API, Database, Mobile.\n3. Có kinh nghiệm design test case, test plan và làm tài liệu test.\n4. Có kinh nghiệm phân tích và làm rõ yêu cầu từ dự án.\nII. Yêu cầu khác:\n• Skill giải quyết vấn đề với dev\n• Khả năng chịu áp lực trong công việc\n• Sẵn sàng học thêm các skill mới trong công việc như automation test, performance test…\n\n\nQuyền lợi\n1. Tham gia những siêu dự án với vốn đầu tư 2000 tỉ đồng, ứng dụng những công nghệ mới nhất.\n2. Được dẫn dắt bởi đội ngũ quản lý giỏi chuyên môn, đánh giá công bằng. Cơ hội làm việc trực tiếp với các đối tác hàng đầu thế giới (AWS; BCG; IBM; Temenos...).\n3. Mức lương tháng tùy khả năng công việc: $1000 - $3000. Gói thu nhập từ 15 đến 20 tháng lương/năm kèm nhiều đãi ngộ hấp dẫn (Esop, vay ưu đãi, bảo hiểm sức khỏe cao cấp ..., thưởng dự án tùy vị trí công việc).\n4. Nhiều chương trình đào tạo nâng cao kỹ năng, năng lực chuyên môn. Được tham gia chương trình Lãnh đạo kế cận (Talent Pool) khi nhiều năm có hiệu suất năm việc tốt.\n5. Làm việc trong “Ngân hàng Chuyển đổi số tiêu biểu” được vinh danh 3 năm liên tiếp bởi Hiệp hội Ngân hàng và Tập đoàn dữ liệu quốc tế (IDG)\n6. Văn phòng làm việc đẳng cấp theo mô hình Agile tiên tiến. Cơ sở vật chất, công cụ lao động tốt, cấu hình mạnh mẽ.\n\n", "job_salary": "$ 1,000-3,000 /tháng", "job_location": "ROX Tower, số 54A Nguyễn Chí Thanh, Hà Nội; 180 - 192 Nguyễn Công Trứ, Quận 1, Hồ Chí Minh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/di6-senior-tester-automationmanual-msb-1y561-1809256-jv?source=searchResults&searchType=2&placement=1809456&sortBy=date", "job_company": "Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Quản Lý Dự Án CNTT", "job_description": "Mô tả công việc:\nMÔ TẢ CÔNG VIỆC\nPhụ trách các công việc chủ yếu sau:\n- Phụ trách quản lý dự án công ty;\n- Lập nhiệm vụ, phương án, kế hoạch và tiến độ dự án, Tư vấn giải pháp cho khách hàng;\n- Lập phương án kinh doanh, báo giá, dự toán;\n- Phụ trách quá trình đấu thầu.\n- Lập kế hoạch triển khai dự án,\n- Chi tiết công việc trao đổi thêm khi phỏng vấn\n- Ưu tiên ứng viên đã có kinh nghiệm về quản lý dự án.\n\n\nQUYỀN LỢI ĐƯỢC HƯỞNG\n- Mức lương: Cụ thể trao đổi khi phỏng vấn theo đề xuất của ứng viên\n- Hưởng các chế độ phúc lợi khác, thưởng các ngày lễ tết, thưởng trách nhiệm công việc theo quy định của công ty.\n- Hỗ trợ tiền ăn trưa, đồng phục.\n- Hưởng chế độ BHXH, BHYT, nghỉ lễ theo quy định khi trở thành nhân viên chính thức.\n- Môi trường làm việc sáng tạo, hiện đại, quản lý theo tiến độ và hiệu quả công việc, giờ làm việc linh hoạt\n- Đội ngũ lãnh đạo thân thiện, hòa đồng, quan tâm đến sự phát triển của các cá nhân\n- Nhân viên được đào đạo tận tình các kĩ năng mềm và nghiệp vụ chuyên sâu\n- Không khí vui vẻ, đồng nghiệp trẻ trung, năng động\n- Nhiều hoạt động tập thể lý thú và ý nghĩa.\n\n\n\nYêu cầu công việc:\nYÊU CẦU CÔNG VIỆC\n- Tốt nghiệp, cao đẳng, đại học chuyên ngành CNTT, tài chính, thương mại, điện, điện tử, viễn thông, xây dựng…;\n- Am hiểu và yêu thích về công nghệ thông tin, thiết bị trình chiếu và hội họp trực tuyến…;\n- Từ 5 năm kinh nghiệm trở lên, và có ít nhất có 3 năm kinh nghiệm trong lĩnh vực công nghệ thông tin\n- Đã có kinh nghiệm làm các dự án;\n- Thành thạo các kỹ năng văn phòng;\n- Có sức khỏe, nhanh nhẹn, hoạt bát, chịu khó, chịu áp lực công việc và cầu tiến.\n- Ưu tiên có bằng lái xe ô tô từ B2.\n\n\n* Thời gian làm việc:\n- Từ thứ 2- hết sáng thứ 7; nghỉ chiều thứ 7 + chủ nhật.\n- Làm việc từ 08h-12h và 13h30 đến 17h\n- Địa chỉ làm việc: Phòng 512 tòa CT2A khu đô thị Mễ Trì Hạ, Phường Mễ Trì, quận Nam Từ Liêm, TP. Hà Nội.\n\n\nCHỈ NHẬN HỒ SƠ TIẾNG VIỆT", "job_salary": "15tr-20tr ₫/tháng", "job_location": "P514, Tòa CT2A KĐT Mễ Trì Hạ, P.Mễ Trì,Q.Nam Từ Liêm, Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quan-ly-du-an-cntt--1830116-jv?source=searchResults&searchType=2&placement=1830316&sortBy=date", "job_company": "Công Ty TNHH Công Nghệ Nguyên Lộc", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Chuyên Viên IT (Công Ty Chứng Khoán)", "job_description": "Mô tả công việc:\n1. Vận hành:\n− Thực hiện vận hành hệ thống CNTT theo sự phân công, đảm bảo hệ thống giao dịch an toàn, đúng quy trình.\n− Tham gia quản lý và vận hành hạ tầng Server tại Data Center và phòng Server tại Văn phòng.\n− Network:\n• Vận hành hệ thống mạng mô hình 3 lớp với : LAN,WAN, DMZ, kết nối Sở giao dịch chứng khoán với các dòng thiết bị Firewall Paloalto PA 820 ,Fortinet 201F – 101F – ADC – 81E, Router Cisco 4221 – 4331, Switch Cisco 9200 – 9300.\n− System:\n• Cài đặt , cấu hình ,vận hành hệ thống ảo hóa Vmware ,các hệ thống máy chủ Windows Server, Linux Server (Redhat, Ubuntu, CentOS) với dòng máy chủ DELL ,IBM , HP.\n• Hệ thống lưu trữ & backup : NAS , SAN storage ,Veeam ,…\n• Tổng đài ghi âm (PBX, CCTV) : grand stream ,asterisk, Hkvision,..\n− Phần mềm ,Core giao dịch chứng khoán:\n• Vận hành hệ thống phần mềm giao dịch công ty chứng khoán (HOS back office , webtrading , Mobile app, Database), hỗ trợ báo cáo và xử lý các nghiệp vụ chứng khoán cho người dùng.\n• Thực hiện sao lưu, phục hồi các dữ liệu hệ thống lưu trữ trên Windows,Linux , ảo hóa Vmware,Database, và hệ thống mạng tại công ty.\n• Vận hành Website, Backup dữ liệu định kỳ của các phần mềm.\n− Giám sát hệ thống, phối hợp với các nhà cung cấp các dịch vụ cho Công ty để phát hiện những bất thường và khắc phục sự cố về giao dịch trong thời gian nhanh nhất.\n− Sao lưu dữ liệu các hệ thống theo đúng quy định, tần suất, đảm bảo các bản sao lưu an toàn và có khả năng khôi phục.\n− Phối hợp với phòng ban nhóm nghiệp vụ khác thực hiện các dự án CNTT .\n− Thực hiện các công việc khác theo phân công của cấp quản lý.\n2. Hỗ trợ:\n− Tiếp nhận yêu cầu, giải đáp hỗ trợ người dùng về các vấn đề phát sinh trong quá trình làm việc và sử dụng thiết bị CNTT.\n− Khắc phục các lỗi liên quan đến phần cứng PC, laptop, máy in … cho người dùng.\n− Quản lý hệ thống mạng nội bộ: Lan , Wan , Wifi , tồng đài điện thoại ,camera …\n− Thực hiện lắp đặt, bảo hành, bảo trì các thiết bị CNTT.\n=====================================\n1. Operate:\n− Operate the IT system as assigned, ensuring the transaction system is safe and follows correct procedures.\n− Participate in managing and operating Server infrastructure at Data Center and Server room at Office.\n− Network :\n• Operating a 3-layer network system with: LAN, WAN, DMZ, connecting to the Stock Exchange with Firewall device lines Paloalto PA 820, Fortinet 201F - 101F - ADC - 81E, Cisco Router 4221 - 4331, Switch Cisco 9200 – 9300).\n− System :\n• Install, configure, operate Vmware virtualization system, Windows Server, Linux Server (Redhat, Ubuntu, CentOS) server systems with DELL, IBM, HP ).\n• Storage & backup system: NAS, SAN storage, Veeam,…\n• Recording switchboard (PBX, CCTV): grand stream, asterisk, Hkvision,..\n− Software , Core trading:\n• Operate securities company trading software system (HOS back office, webtrading, Mobile app, Database), support reporting and process securities operations for users).\n• Backup and recovery of system data stored on Windows, Linux, Vmware virtualization, Database, and network systems at the company.\n• Operate the website, periodically backup data of the software.\n− Monitor the system, coordinate with vendor to detect errors and fix transaction problems in the fastest.\n− Back up system data according to regulations and frequency, ensuring backups are safe and recoverable.\n− Coordinate with other team to implement IT projects.\n− In charge of other tasks as assigned by management.\n2. Support Helpdesk:\n− Receive requests, answer and support users with theirs problems at work.\n− Fix errors from PC hardware, laptops, printers... for users.\n− Management, fix network system: Internet, Lan, Wan, Wifi, PBX, CCTV…\n− Installation, warranty and maintenance of IT device.\n\nYêu cầu công việc:\n1- Tốt nghiệp Cao đẳng/Đại Học, Chuyên ngành Công Nghệ Thông tin, hoặc các ngành liên quan\n2- Chứng chỉ: MCSA,MCSE,CCNA,CCNP, Linux LPI 1 &2, CEH hoặc tương đương, các chứng chỉ CSDL, Phần mềm.\n3- Có ít nhất 03 năm kinh nghiệm tại vị trí tương đương.\n4- Ưu tiên ứng viên làm vị trí tương tự 02 năm trong ngành chứng khoán, tài chính, ngân hàng.\n5- Phối hợp, làm việc nhóm, trung thực, nhiệt tình, sáng tạo và tinh thần trách nhiệm cao trong công việc.\n6- Các kỹ năng/Phần mềm có thể sử dụng :\n- Kỹ năng phân tích, nhận định, chẩn đoán , xử lý và giải quyết vấn đề.\n- Có kỹ năng làm việc nhóm, làm việc độc lập.\n- Giao tiếp tốt tiếng Anh.\n\n\n====================================\n1- Graduated from College/University, majoring in Information Technology, or related fields.\n2- Certificates: MCSA, MCSE, CCNA, CCNP, Linux LPI 1 & 2, CEH or equivalent, database and software certificates.\n3- Have at least 03 years of experience in a similar position.\n4- Priority is given to candidates who have worked in a similar position for 02 years in the securities, finance, and banking industry.\n5- Coordination, teamwork, honesty, enthusiasm, creativity and high sense of responsibility at work.\n6- Skills/Software that can be used:\n- Skills in analyzing, identifying, diagnosing, handling and solving problems.\n- Have teamwork skills and work independently.\n- Good communication in English.\n\n", "job_salary": "Thương lượng", "job_location": "Số 3 Lê Thánh Tôn, P. Bến Nghé, Q1, Tp.HCM ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-it-cong-ty-chung-khoan-1825109-jv?source=searchResults&searchType=2&placement=1825309&sortBy=date", "job_company": "Công Ty Cổ Phần Chứng Khoán Asam", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Chuyên Viên ERP (ERP Specialist)", "job_description": "Mô tả công việc:\n• Thực thi các tác vụ vận hành thường nhật trên hệ thống ERP(SAP).\n• Hỗ trợ người dùng hiểu rõ các chức năng của hệ thống ERP(SAP).\n• Hỗ trợ người dùng giải quyết các vấn đề phát sinh khi tác nghiệp trên hệ thống ERP(SAP).\n• Nghiên cứu, đề xuất các sửa đổi, cải tiến nhằm hợp lý hóa qui trình tác nghiệp, nâng cao hiệu năng của ứng dụng ERP(SAP).\n• Thực hiện các công việc phát sinh trên hệ thống ERP(SAP) theo yêu cầu được duyệt của các đơn vị nghiệp vụ.\n• Tham gia (phối hợp cùng vendor, đối tác) triển khai các bản vá lỗi, các đợt nâng cấp phiên bản thường niên hay đột xuất.\n• Tìm hiểu các lỗi phát sinh trên hệ thống ERP(SAP) theo yêu cầu từ người dùng.\n• Phát triển báo cáo đáp ứng nhu cầu vận hành và quản trị.\n• Tốt nghiệp đại học chuyên ngành CNTT, Hệ thống thông tin (Hoặc tương đương)\n• Có kiến thức về hệ thống ERP-SAP các phân hệ MM ,WMS, PM, MDM, PP, QM, SD, PS.\n• Có kiến thức về SQL. Có thể lập trình ABAP cho ERP-SAP là lợi thế.\n• Có kinh nghiệm về tích hợp hệ thống.\n\nYêu cầu công việc:\n- Nam, dưới 30 tuổi\n- Tốt nghiệp đại học chuyên ngành CNTT, Hệ thống thông tin (Hoặc tương đương)\n- Làm việc chủ động, nhanh nhẹn, thích sáng tạo, ham học hỏi, có tinh thần cầu tiến trong công việc.\n\n\nQuyền lợi\n- Mức lương từ 10 – 15triệu\n- Lương tháng 13 và các khoản thưởng khác (Theo quy chế và chính sách của công ty)\n- Môi trường làm việc chuyên nghiệp và năng động\n- BHXH, BHYT, BHTN theo luật lao động\n\nTrình độ học vấn/chuyên môn: Tốt nghiệp Cao đẳng,Đại học chuyên ngành CNTT\n\n\nĐịa điểm làm việc\n• 272A Nguyễn Trãi, P8, Q5;\n• Lô LG 14-15-16 đường số 3, KCN Xuyên Á, huyện Đức Hòa, tỉnh Long An", "job_salary": "Thương lượng", "job_location": "272A Nguyễn Trãi, Phường 8, Quận 5, TP Hồ Chí Minh ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-erp-erp-specialist-1830297-jv?source=searchResults&searchType=2&placement=1830497&sortBy=date", "job_company": "Công Ty TNHH Thương Mại-Dịch Vụ Điện Mạnh Phương", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Security Engineer and Automation", "job_description": "Mô tả công việc:\nAbout us\nA subsidiary of the FPT Group, FPT Software is known as a leading global information technology service provider headquartered in Vietnam. With over 30,000 employees working in 83 offices across 30 countries on five continents, FPT Software consistently delivers the best solutions to more than 1000 clients, including 100 Fortune 500 companies. Placing human resources as the cornerstone of its achievements, employee experience is our top priority in continually creating an innovative, open, and enjoyable work environment for every member.\n\n\nWhen you join with us, you will have many opportunities for yourself:\n• Work in a big project with many senior/expert people\n• Join training on job if you need more training in project\n• Can be promoted to Team leader/Project Manager with excellent performance\n• Have chance to onsite short or long time in Germany for training and working.\n• Work directly with customer in Germany\n\n\nResponsibilities\n• Access growth opportunities through training, certifications, and hands-on experience in a dynamic environment.\n• Free at least two Professional Certificates in the Year, UP to $2000\n• Work with 100% customers over the sea (such as EU, US, Japan, Korea, Singapore, etc.…)\n• Have a chance to work onsite in those countries (short-term, long-term)\n\nYêu cầu công việc:\n• Familiarity with one of the following cloud environments (AWS, Azure, GCP) and relevant threat detection tools (AWS GuardDuty, AWS SecurityHub / GCP Security Command Center / Azure Sentinel)\n• Experience with Infrastructure as code tool, such as Terraform, Cloud Formation, etc.\n• Have at least 1 year working or interning in positions related to Cloud\n• Strong analytical, problem-solving skills, ready to thrive in a collaborative, fast-moving environment.\n• Fluent in English.\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees\n• Attractive salary\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review 1 time/year or on excellent performance\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Have chance to onsite short-time or long-term in Germany", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/security-engineer-and-automation-1825266-jv?source=searchResults&searchType=2&placement=1825466&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Digital IT Support Engineer", "job_description": "Mô tả công việc:\nJOB DESCRIPTION: Defines the purpose of the position as well as the main duties and responsibilities. This should be the main part of the job description and fully describe the objectives of the role.\nProvide day-to-day technical support for our in-house supply chain systems, ensuring that the business users can perform their day-to-day functions as efficiently as possible whilst maintaining adherence to standard operating procedures & the IT strategy.\n\n\n% OF TIME ESSENTIAL JOB FUNCTIONS:\n40% - Deliver timely support for value chain systems across product development, order management, purchase orders, and manufacturing operations.\n20% - Assist end-users with system-related inquiries and provide training when necessary.\n20% - Collaborate with cross-functional teams to identify and implement system enhancements and improvements.\n10% - Monitor system performance and proactively identify potential issues.\n10% - Ensure system documentation is up to date and accurate.\n\n\n\nYêu cầu công việc:\nQUALIFICATIONS: Required qualifications needed to successfully perform the duties and responsibilities of this position.\n\n\nEducation/Certifications:\nBachelor's degree or higher in Information Systems, Business, or a related field of study, or relevant professional experience.\n\n\nWork Experience:\n• 5 years or above experience with Supply Chain functional areas across: Product Development, Order Management, Inventory Management, Procurement, Manufacturing.\n\n\nSkills/Competencies:\n• Practical experience in SQL (Oracle or PostgreSQL) operations. Technical knowledge of AWS and Java is a plus.\n• Strong verbal and written communication skills in English. Ability to effectively handle demanding users.\n• Proficiency in system troubleshooting and root cause analysis.\n• Familiarity with integrating ERP and PLM systems with digital applications.\n\n\nPHYSICAL DEMANDS: In general, the following physical demands are representative of those that must be met by an employee to successfully perform the essential functions of this job. Reasonable accommodations may be made to allow differently-abled individuals to perform the essential functions of the job.\n• Must be able to see, hear, speak and write clearly to communicate with employees and/or other customers.\n• Manual dexterity required.\n\n\nWORK ENVIRONMENT\n• The office is clean, orderly, properly lighted and ventilated.\n• Noise levels are considered low to moderate.", "job_salary": "Thương lượng", "job_location": "Room 821, TD Business Center Building, Lot 20A, Le Hong Phong, Dong Khe Ward, Ngo Quyen District, Hai Phong ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/digital-it-support-engineer-1825153-jv?source=searchResults&searchType=2&placement=1825353&sortBy=date", "job_company": "Công Ty TNHH Deckers Outdoor Việt Nam", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Detection and Response", "job_description": "Mô tả công việc:\n\n\nAbout us\nWhen you join with us, you will have many opportunities for yourself:\n• Work in a big project with many senior/expert people\n• Join training on job if you need more training in project\n• Can be promoted to Team leader/Project Manager with excellent performance\n• Have chance to onsite short or long time in Germany for training and working.\n• Work directly with customer in Germany\n\n\nResponsibilities\n• Access growth opportunities through training, certifications, and hands-on experience in a dynamic environment.\n• Free at least two Professional Certificates in the Year, UP to $2000\n• Work with 100% customers over the sea (such as EU, US, Japan, Korea, Singapore, etc. ...)\n• Have a chance to work onsite in those countries (short-term, long-term)\n\nYêu cầu công việc:\nJob Qualifications\n• Graduates with a major in Information Technology, Information Security, Cybersecurity (or equivalent fields)\n• Have at least 1 year working or interning in positions related to security and security risks\n• Proficiency in English\n• Basic programming skills in one of the following languages: Python, Go, Bash script\n• Basic knowledge of Information Security and cyber-attack methods\n• Preference for candidates with certifications: CEH, Security+\n• Detail-oriented and meticulous person\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees\n• Attractive salary\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review 1 time/year or on excellent performance\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Have chance to onsite short-time or long-term in Germany", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/detection-and-response-1825267-jv?source=searchResults&searchType=2&placement=1825467&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Project Manager Quản Lý Danh Mục Đầu Tư", "job_description": "Mô tả công việc:\nI. MÔ TẢ CÔNG VIỆC:\n• Tổng quan\n- Hỗ trợ triển khai các sáng kiến toàn công ty cho cả các dự án theo mô hình Waterfall hoặc Agile\n- Tập trung vào các dự án chiến lược (chủ yếu là các chương trình/dự án nội bộ) để đạt mục tiêu của lãnh đạo trong năm tài chính. Ví dụ: Chuẩn hóa các chức năng trên toàn công ty, dự án chứng minh tính khả thi của các giải pháp ICT; …\n- Hợp tác với các nhóm chức năng chéo trong các thành viên dự án và các phòng ban khác để đảm bảo tính đồng nhất trong hoạt động bằng cách theo dõi tiến độ, quản lý nguồn lực và giao tiếp với các bên liên quan.\n- Nhận yêu cầu và đề xuất giải pháp.\n- Xác định phương pháp dự án phù hợp (Waterfall, Agile/Scrum) và các quy trình liên quan.\n- Đề xuất kế hoạch dự án cuối cùng, bao gồm phạm vi công việc, sản phẩm cuối, các cột mốc, nguồn lực, ngân sách, kiểm soát chất lượng và quản lý rủi ro.\n\n\n• Khởi tạo/Thực hiện dự án\n- Phát triển Project Charter và Kế hoạch theo yêu cầu\n- Chuẩn bị và khởi động dự án đúng thời gian.\n- Quản lý chất lượng và tiến độ dự án.\n- Phát triển và triển khai các công cụ/mẫu để theo dõi và báo cáo trên toàn bộ danh mục các sáng kiến chuyển đổi (cơ bản và linh hoạt) và tùy chỉnh khi cần thiết.\n- Chuẩn bị và cung cấp báo cáo tiến độ cho các Ban lãnh đạo: PMO/Quản lý/BoM kịp thời và chính xác.\n- Xác định và đề xuất giải pháp cho bất kỳ vấn đề nào phát sinh.\n- Hợp tác với các bên liên quan để đảm bảo chất lượng và tiến độ dự án.\n- Thường xuyên chuẩn bị và cung cấp báo cáo cho các phòng ban liên quan.\n\n\n\nYêu cầu công việc:\nIII. TIÊU CHUẨN ỨNG VIÊN\n• Trình độ học vấn\n- Cử nhân về CNTT, Viễn thông hoặc các lĩnh vực liên quan (Quản trị kinh doanh, Tài chính,...) từ các trường đại học như Đại học Bách Khoa, Đại học Quốc Gia, Học viện Kỹ thuật Quân sự, ĐH Bưu Chính Viễn thông, v.v.\n- Điểm TOEIC > 650 hoặc các chứng chỉ tương đương.\n- Có chứng chỉ quản lý dự án như PMP, PMI-ACP là lợi thế.\n• Kiến thức và Kinh nghiệm\n- Ít nhất 3-5 năm kinh nghiệm ở vị trí tương đương.\n- Kinh nghiệm quản lý các dự án chiến lược, dự án nội bộ và dự án giải pháp CNTT.\n- Hiểu rõ mô tả công việc và yêu cầu của vị trí ứng tuyển.\n• Kỹ năng\n- Kỹ năng giải quyết xung đột và làm việc nhóm hiệu quả.\n- Kỹ năng quản lý và làm việc với các nhóm từ các chức năng, phòng ban và khu vực địa lý khác nhau.\n\n\nV. CHÍNH SÁCH/CHẾ ĐỘ\n• Thu nhập: $1200 – $2000\n- Mức lương cạnh tranh, tối thiểu 13,5 tháng lương mỗi năm.\n- Mức lương có thể thương lượng dựa trên năng lực ứng viên.\n• Chính sách chung:\n- Thưởng lễ, Tết\n- BHXH, BHYT, BHTN\n- Khám sức khỏe định kỳ tại bệnh viện cao cấp\n- Du lịch, teambuilding trong và ngoài nước (2-3 chuyến/năm)\n• Thông tin bổ sung:\n- Thời gian làm việc: 8 giờ/ngày - 5 ngày/tuần; nghỉ cuối tuần\n- Môi trường làm việc: Thân thiện, năng động, khuyến khích sáng tạo và thay đổi\n- Các CLB thể thao như bóng đá, yoga, chạy bộ được công ty hỗ trợ\n- Cơ hội đào tạo, hướng dẫn từ các chuyên gia công nghệ có kinh nghiệm\n- Đào tạo về sản phẩm/dịch vụ và công nghệ mới; công ty tài trợ các khóa CEH, CCNP, CCIE, JNCIE, ITIL, LPI nếu nhân viên cần và mong muốn nâng cao chuyên môn\n- Tham gia các khóa học quốc tế về CNTT và Internet tại khu vực Châu Á - Thái Bình Dương (Apricot/APNIC, v.v.)\n\n\n\n", "job_salary": "$ 1,000-1,200 /tháng", "job_location": "Tầng 2 - HITC Building, 239 Đường Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/project-manager-quan-ly-danh-muc-dau-tu--1822139-jv?source=searchResults&searchType=2&placement=1822339&sortBy=date", "job_company": "Công Ty Cổ Phần Netnam", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Senior Backend Engineer (.NET Core)", "job_description": "Mô tả công việc:\nABOUT THE ROLE\nCrossian is a high-growth technology-driven e-commerce business. Behind our success is our people. As a start-up formed in 2020, we have created a fast-paced and dynamic environment, enabling our people to reach a cumulative average growth rate of over 900% in just under 4 years. Our mission now is to build direct-to-consumer brands and increase customer LTV.\n\n\nAs part of Technology Innovations CoE - supervised by the Engineering Manager & advised by the firm's CTO, you'll also check in with the team daily on the project, collecting information from other products to remain in sync with the entire eco-system in an Agile mindset & strong-Tech Startup environment culture (Silicon Valley style Tech-startup).\n\n\nWe are creating a comprehensive Cross-border eCommerce Platform that features solutions for Storefront, Payment Gateway, Inventory, Catalogs, Logistics, Marketing Insights, CRM... Here are some examples:\n- Develop a Storefront solution\n- Centralize payment gateways for managing transactions and after payment business (such as: refund, chargebacks, claims, inquiry,..)\n- Integrate various 3rd services to operate a complete supply-chain system including inventory, catalogs, logistics tracking, and more...\n- Convert raw data from marketing campaigns, transactions, user behavior, etc. into insights beneficial and significant for business operations.\n- Plus, numerous other opportunities await your input.\n\n\nIn addition to development tasks, collaboration with other firm’s CoE is crucial to comprehend issues within their specific sectors. Thus, from a technical standpoint, you will propose solutions to help them improve consistently every day.\n\n\nWHAT YOU WILL DO\n- Participate in Requirements Analysis & Technical Specification in Agile/Scrum development process\n- Develop clean, scalable code using .NET Core in Micro-service Architecture & Cloud-native\n- Develop backend Data-storage & Data-flows with Postgres, ES, Kafka and various Cloud data toolset\n- Test and deploy system (micro-)services & (micro-)apps on AWS EKS/Kubernetes with Docker toolset\n- Improve existing system: revising, updating, refactoring and debugging code\n- Develop documentation throughout the software development life cycle (SDLC)\n- Serve as an expert on the system and provide technical support to other Internal teams\n\n\n\nYêu cầu công việc:\nWHAT WE ARE LOOKING FOR\n- Bachelor’s degree in computer programming, computer science, or a related field\n- At least 6+ years of development experience\n- C#, .NET, .NET Core, ASP.NET Core, Entity Framework Core, LINQ\n- Relational database modeling & design with Postgres\n- Knowledge of Microservices, Clean-code, Clean-Architecture & SOLID principles\n- Understanding of Agile/Scrum methodologies\n\n\n﻿Preferred (but not required)\n- Document DB modeling & design with Elasticsearch\n- Object Storages with AWS S3\n- Message Queues with KAFKA & Message Queue\n- Messaging with Sendgrid, Twilio, AWS SNS,…\n- Having experience in Cloud Native Computing\n- DevOps, SysOps in AWS and Git CI/CD experience\n- HTML5/CSS3, JS/Typescript, React.js/Vue.js, Node.js\n- English proficiency\n\n\nWHAT YOU CAN EXPECT\nAt Crossian, our people are the key to our success. We believe in creating an attractive total compensation package (TCP) that not only retains employees but allows them to excel in their profession. These include:\n- Competitive gross salary (17-52M VND depending on what you bring to the table)\n- Full salary during probation\n- Guaranteed 13th month salary\n- Quarterly bonus & Year-end bonus as part of our profit sharing program\n- 12 days work-from-home & 12 days of paid annual leave\n- Extra seniority paid annual leave\n- Global health insurance package for yourself and direct family members\n- A Pantry & a Crossian Cafe stocked with goodies, ready to serve\n- Lots of other company benefits including 5-star annual company trip, budget for frequent team building activities and other monthly / quarterly / annual company events\n- General company T&D Program + dedicated T&D budget for managers\n- Other benefits in accordance to Company's Policy and Vietnam Labor Laws\n\n", "job_salary": "$ 770-2,360 /tháng", "job_location": "Tầng 5, Pax Sky, 63-65 Ngô Thì Nhậm, Phường Phạm Đình Hổ, Quận Hai Bà Trưng, TP Hà Nội, Việt Nam ", "job_yoe": "6", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-backend-engineer-net-core--1822110-jv?source=searchResults&searchType=2&placement=1822310&sortBy=date", "job_company": "Công Ty TNHH Công Nghệ Và Giải Pháp Phần Mềm Crossian", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "IT Administrator", "job_description": "Mô tả công việc:\nJob Descriptions:\n• Perform Window system administration including system setup and backup, software installation, patch upgrades, system monitoring.\n• Provide on-site and remote IT support for workstations, LAN and WAN connectivity, and end-user applications.\n• Manage user accounts, permissions, and maintain supporting documentation.\n• Work on ad hoc projects assigned by regional IT.\n• Manage IT asset inventory and maintain accurate records.\n• Follow company IT standards and security policies.\n• Liaise with external IT vendors.\n\nYêu cầu công việc:\n• Bachelor’s degree or above in Electronic Information, Computer Science, or related disciplines.\n• Minimum 3+ years working experience in end user IT helpdesk support.\n• Solid experience with Microsoft Windows-based operating system and network cabling.\n• Hands-on experience with Hyper-V Server setup and IP address management.\n• Familiarity with Layer 2 networks, TCP/IP protocols and network security.\n• Independent, responsible, proactive, and able to work under pressure with good problem-solving skill.\n• Good teamwork, communication, and language skills (English speaking and written).\n• Experience in branch-level IT network and telephone PABX system transformation and relocation are preferred.", "job_salary": "Thương lượng", "job_location": "HCMC ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-administrator-1826716-jv?source=searchResults&searchType=2&placement=1826916&sortBy=date", "job_company": "M+R Forwarding Co Ltd - www.mrspedag.com", "job_expire_date": "Hết hạn trong 14 ngày"},
{"job_title": "IT Staff", "job_description": "Mô tả công việc:\nWe are seeking an experienced and versatile IT Staff who will also cover the Infrastructure, Network, and Security areas for our new IT team. This multifaceted role involves overseeing critical aspects of our IT systems, ensuring seamless operations, robust security, and efficient network management. As an IT Staff, you will report to the manager of administrations and collaborate with the IT member.\n\n\nResponsibilities\n- Design, deploy, and maintain IT systems (PC, laptop, printer, LAN, Internet, fax, scanner…), including hardware devices, software applications, cloud applications (such as Kintone and Microsoft E5), networks, servers, Microsoft infrastructure and security components.\n- Ensure high performance, availability, disaster recovery, and scalability of IT systems.\n- Identify issues and communicate with management for implementing appropriate solutions for both risk management and value delivery.\n- Create and maintain efficient and secure network infrastructure, including LAN, WAN, wireless networks, and VPN, ensuring seamless communication across different locations.\n- Give technical support and troubleshooting assistance to end users.\n- Monitor network performance, troubleshoot issues, and optimize network configurations.\n- Implement security measures to protect against unauthorized access and cyber threats.\n- Handle server selection, configuration, security measures, and ongoing maintenance on both physical and virtual servers.\n- Oversee server administration tasks, including user/group administration, security permissions, group policies, print services, research event log warnings and errors, and resource monitoring.\n- Manage user accounts, permissions, and access controls within Active Directory and Entra ID\n- Investigate incidents, analyze root causes, and recommend corrective actions.\n- Create statistical database of IT equipment/ PCs/ Laptops in the office.\n- Perform other tasks related to the scope of information technology within the Company\n- Belongs to the Admin department and provides support for each team\n- Other tasks assigned by manager.\n\n\n\nYêu cầu công việc:\n- Bachelor’s degree in IT or related major\n- At least 3 years of fulltime experience in IT infrastructure management, network design and administration, and security protocols…\n- Experience with Microsoft Office 365 products\n- Knowledge of computer networks, network equipment and office equipment.\n- Knowledge of Microsoft operating systems and applications.\n- Experience in working in IT Security & Risk Management projects is desirable;\n- English proficiency both in verbal and written communication\n- Be able to travel for business trip when required\n\n\n\n\nBenefits\n- Competitive salary: negotiation depends on ability & experience.\n- Compulsory insurance with full salary\n- Year-end bonus\n- Annual salary review\n- Company laptop/ desktop\n- Working from Monday to Friday\n- Private health insurance package for employee and family after 1 working year\n- Accident insurance with compensation up to 30 months salary from probation\n- Be part of an international, young and dynamic team\n\n\nWorking location:\nMannor 1 Building – 91 Nguyen Huu Canh, Binh Thanh District, HCMC\n\n", "job_salary": "Thương lượng", "job_location": "91 Nguyễn Hữu Cảnh, Phường 22, Bình Thạnh, Ho Chi Minh City, Vietnam ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-staff--1810871-jv?source=searchResults&searchType=2&placement=1811071&sortBy=date", "job_company": "Secom Vietnam Security Service Joint Stock Company", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Front-End Developer Job", "job_description": "Mô tả công việc:\nAbout the position\n• We are seeking a talented Middle Front-End Developer to join our dynamic development\nteam.\n• You will play a critical role in shaping the look and feel of our products while ensuring high\nperformance and responsiveness.\n• In this role, you will work closely with designers, product managers, and other developers to\nbuild responsive, user-friendly web applications that enhance educational experience.\n\n\nResponsibilities\n• Develop and maintain high-quality, responsive web applications using modern front-end\ntechnologies.\n• Collaborate with UX/UI designers to implement visually appealing and user-friendly\ninterfaces.\n• Write clean, maintainable, and efficient code.\n• Participate in code reviews and provide constructive feedback to team members.\n• Work with back-end developers to integrate APIs and ensure seamless data flow.\n\n\n\nYêu cầu công việc:\nSkill and experience\n• 3+ years of experience in front-end development\n• Strong proficiency in JavaScript, including DOM manipulation and the JavaScript object\nmodel\n• Thorough understanding of ReactJS and its core principles\n• Experience with popular ReactJS workflows (such as Redux or Zustand)\n• Experience with advanced CSS & CSS frameworks (Shadui, Ant Design,...)\n• Familiarity with newer specifications of ECMAScript (ES6+, E4X)\n• Familiarity with RESTful APIs and Websocket\n• Familiarity with modern front-end building pipelines and tools\n• Experience with common front-end development tools such as Babel, Webpack, NPM, etc.\n• Ability to understand business requirements and translate them into technical requirements\n\n\nBig Plus\n• Demonstrate ownership and self-motivation in exploring and adopting new technologies\n• Leadership, provide mentorship and empower the team to advance their technical skills and\ncomprehension.\n• You elevate our team with hands-on mentoring, pairing sessions, and in-depth code reviews\n\n\nBenefits\n• Health insurance\n• 1 remote day/week (fixed schedule with other team)\n• You will work with skilled, passionate, and extremely enthusiastic colleagues who are\nfocused on the goal of helping students make substantial progress.\n\n\nRead more about us at:\n- https://ielts1984.vn/\n- https://youpass.vn/youpass-la-gi", "job_salary": "Thương lượng", "job_location": "Tòa nhà An Tâm Building, số 213/9 Nguyễn Gia Trí - Phường 25 - Quận Bình Thạnh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/front-end-developer-job--1830458-jv?source=searchResults&searchType=2&placement=1830658&sortBy=date", "job_company": "IELTS 1984", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Quality Assurance - Khối Công Nghệ Thông Tin - Khối Công Nghệ Thông Tin (Ho24.203)", "job_description": "Mô tả công việc:\n- Thực hiện kiểm soát trước khi thực hiện các thay đổi trên hệ thống Công nghệ thông tin, đảm bảo tác động thực hiện an toàn, đúng quy trình, bao gồm:\n+ Rà soát tài liệu biểu mẫu\n+ Đề xuất lịch thực hiện tác động, thay đổi\n- Thực hiện việc kiểm soát sau tác động vào hệ thống, đảm bảo tác động được đánh giá, đề xuất tối ưu, bao gồm:\n+ Báo cáo kết quả tác động\n+ Rà soát hoạt động cập nhật tài liệu quản trị vận hành\n\nYêu cầu công việc:\n- Cử nhân, Kỹ sư Đại học chuyên ngành sau: Công nghệ thông tin, Kinh tế, Tài chính Ngân hàng hoặc tương đương\n- Ưu tiên Chứng chỉ nghề như: OCA, LPI.. hoặc tương đương\n- Ưu tiên ứng viên có 01 năm kinh nghiệm trong lĩnh vực quản trị, vận hành hệ thống Công nghệ thông tin\n- Ưu tiên các ứng viên có thức về hệ thống Công nghệ thông tin, hệ thống core banking, hệ thống core thẻ, các quy trình golive và vận hành sản phẩm Công nghệ thông tin", "job_salary": "Thương lượng", "job_location": "19th – MB Building,18 Le Van Luong Str., Cau Giay Dist. Hanoi, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quality-assurance-khoi-cong-nghe-thong-tin-khoi-cong-nghe-thong-tin-ho24-203-1829724-jv?source=searchResults&searchType=2&placement=1829924&sortBy=date", "job_company": "Ngân Hàng Thương Mại Cổ Phần Quân Đội - MB", "job_expire_date": "Hết hạn trong 24 ngày"},
{"job_title": "Back-end Developer Job", "job_description": "Mô tả công việc:\nAbout the position\n• We are currently seeking experienced Middle/Senior Backend Engineers proficient in the\ndesign, development, and scalability of robust solutions to enhance our system.\n• As a vital member of our engineering team, you will be tasked with driving technical\nexcellence, providing mentorship to junior engineers, and delivering high-impact solutions.\n• In this role, you will have the opportunity to join our foundational team and contribute to the\ndevelopment of our core backend infrastructure.\n\n\nResponsibilities\n• Development and implementation of EdTech features\n• Build backend services for core products\n• Performance tuning, online incidents troubleshooting, and system refactoring\n• Write high-quality, clean, and maintainable code using engineering best practices\n• Work in an Agile & collaborative environment involving different stakeholders.\n\n\n\nYêu cầu công việc:\nSkill and experience\n• Bachelor's degree in Computer Science of Software Engineering or an equivalent\n• Extensive experience in software design, architecture, development integration\n• At least 3+ years of experience as a Software Engineer\n• Knowledge and experience in Golang or any general-purpose programming languages\nincluding but not limited to Python, Java, Javascript ES6. and be willing to change to Golang.\n• Experience with two or more data systems but not limited to Postgres, MongoDB,\nElasticsearch, Redis, RabbitMQ, Kafka\n• Good understanding and knowledge of OOP, data structure, design patterns.\n• Caching such as Redis\n• Knowing how to work with K8S or cloud services, e.g GCP, AWS... is a big plus\n\n\nBig Plus\n• Demonstrate ownership and self-motivation in exploring and adopting new technologies\n• Leadership, provide mentorship and empower the team to advance their technical skills and\ncomprehension.\n• You elevate our team with hands-on mentoring, pairing sessions, and in-depth code reviews\nfocused on backend development.\n\n\nBenefits\n• Health insurance\n• 1 remote day/week\n• You will work with skilled, passionate, and extremely enthusiastic colleagues who are\nfocused on the goal of helping students make substantial progress.\n\n\nRead more about us at:\n- https://ielts1984.vn/\n- https://youpass.vn/youpass-la-gi", "job_salary": "Thương lượng", "job_location": "Tòa nhà An Tâm Building, số 213/9 Nguyễn Gia Trí - Phường 25 - Quận Bình Thạnh ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/back-end-developer-job-1830451-jv?source=searchResults&searchType=2&placement=1830651&sortBy=date", "job_company": "IELTS 1984", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "[DI6] IT Business Analyst - MSB - 1Y563", "job_description": "Mô tả công việc:\nLà cầu nối giữa đội nghiệp vụ và đội phát triển, bảo đảm các yêu cầu nghiệp vụ được đội phát triển hiểu đúng và đẩy đủ. Thực hiện và quản lý các tài liệu liên quan.\n\n\nMÔ TẢ CÔNG VIỆC:\n• Phân tích yêu cầu nghiệp vụ, chuyển hóa thành các yêu cầu phát triển hệ thống thông qua việc viết và quản lý các tài liệu đặc tả (URD, SRS, API spec).\n• Truyền tải đầy đủ, rõ ràng các yêu cầu nghiệp vụ đến team phát triển (developers)\n• Là cầu nối giữa team nghiệp vụ và team phát triển, team thiết kế trong việc làm rõ các yêu cầu phát triển, các yêu cầu về trải nghiệm người dung\n• Phối hợp cùng team kiểm thử phần mềm, bảo đảm sản phẩm được phát triển đúng theo yêu cầu theo tài liệu phân tích và thiết kế đã được duyệt.\n\nYêu cầu công việc:\n• Tốt nghiệp Đại học ngành Công nghệ thông tin, Ngoại thương, Kinh tế, Ngân hàng…\n• Có kiến thức nền tảng về quy trình phát triển phần mềm.\n• Khả năng phân tích logic, tư duy trừu tượng tốt. Khả năng giải quyết vấn đề tốt\n• Có ít nhất 2 năm trong vai trò phân tích nghiệp vụ, viết và quản lý tài liệu URD/BRD, SRS, FRS… cho các dự án phần mềm (domain ngân hàng là một lợi thế)\n• Sử dụng thành thạo vi tính văn phòng, Jira, Confluence, và các phần mềm phục vụ BPMN.\n• Có kiến thức cơ bản về thiết kế và quản lý dữ liệu (sử dụng Oracle, MySQL…)\n• Có kiến thức cơ bản về kỹ thuật (API, microservice…)\n• Có khả năng thuyết trình, đàm phán và giao tiếp tốt. Khả năng làm việc nhóm và làm việc độc lập.\n• Nhiệt tình, chịu khó học hỏi\n• Kinh ngiệm về Agile, Scrum là 1 lợi thế.\n• Tiếng Anh: cơ bản phục vụ công việc.\n\n\nQUYỀN LỢI\n1. Tham gia những siêu dự án với vốn đầu tư 2000 tỉ đồng, ứng dụng những công nghệ mới nhất.\n2. Được dẫn dắt bởi đội ngũ quản lý giỏi chuyên môn, đánh giá công bằng. Cơ hội làm việc trực tiếp với các đối tác hàng đầu thế giới (AWS; BCG; IBM; Temenos...).\n3. Mức lương tháng tùy khả năng công việc: $1000 - $3000. Gói thu nhập từ 15 đến 20 tháng lương/năm kèm nhiều đãi ngộ hấp dẫn (Esop, vay ưu đãi, bảo hiểm sức khỏe cao cấp ..., thưởng dự án tùy vị trí công việc).\n4. Nhiều chương trình đào tạo nâng cao kỹ năng, năng lực chuyên môn. Được tham gia chương trình Lãnh đạo kế cận (Talent Pool) khi nhiều năm có hiệu suất năm việc tốt.\n5. Làm việc trong “Ngân hàng Chuyển đổi số tiêu biểu” được vinh danh 3 năm liên tiếp bởi Hiệp hội Ngân hàng và Tập đoàn dữ liệu quốc tế (IDG)\n6. Văn phòng làm việc đẳng cấp theo mô hình Agile tiên tiến. Cơ sở vật chất, công cụ lao động tốt, cấu hình mạnh mẽ.", "job_salary": "$ 1,000-3,000 /tháng", "job_location": "ROX Tower, số 54A Nguyễn Chí Thanh, Hà Nội; 180 - 192 Nguyễn Công Trứ, Quận 1, Hồ Chí Minh ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/di6-it-business-analyst-msb-1y563-1809263-jv?source=searchResults&searchType=2&placement=1809463&sortBy=date", "job_company": "Ngân Hàng Thương Mại Cổ Phần Hàng Hải Việt Nam (MSB)", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Chuyên Viên Quản Trị Hệ Thống", "job_description": "Mô tả công việc:\nTham gia trực tiếp quản trị, cấu hình và vận hành hạ tầng Hệ điều hành Unix/Linux, Vmware/Hyper-V, Windows server...\nTriển khai các phương án backup, HA, cân bằng tải cho các hệ thống máy chủ Unix/Linux, Vmware/Hyper-V/ IBM PowerVM, Windows ...\nCài đặt, quản trị vận hành và giám sát hoạt động của hệ thống sao lưu và khôi phục dữ liệu. (3PAR, StorageOnce);\nTheo dõi, giám sát hoạt động, hiệu năng, tài nguyên của các hệ thống và cảnh báo sự cố hoặc dấu hiệu bất thường qua email, SMS.\nThực hiện bảo trì, cập nhật bản vá bảo mật định kỳ hoặc khi cần thiết, nâng cấp phiên bản cho các hệ điều hành, ứng dụng nền tảng và các ứng dụng khác.\nNghiên cứu, thử nghiệm và đề xuất các giải pháp nhằm nâng cao hiệu quả hoạt động và tính sẵn sàng của các hệ thống máy chủ, lưu trữ,\nXây dựng qui trình, qui định về vận hành giám sát, đảm bảo việc tối ưu sử dụng tài nguyên hệ thống;\nTham gia xây dựng danh mục các dịch vụ CNTT và bản cam kết chất lượng dịch vụ (SLA) cho các dịch vụ CNTT cung cấp;\nGiám sát, xử lý sự cố với các hệ thống quản trị, đảm bảo cam kết về hoạt động (OLA) và dịch vụ (SLA) của hệ thống.\n\n\n\nYêu cầu công việc:\nTốt nghiệp các trường: Đại Học Bách Khoa, HV Công Nghệ Bưu Chính Viễn Thông, HV Kỹ Thuật Mật Mã, Đại Học Quốc Gia....chuyên ngành CNTT, điện tử viễn thông, khoa học máy tính....và các chuyên ngành liên quan khác.\nCó kiến thức tốt và kinh nghiệm triển khai, quản trị, vận hành các hệ thống máy chủ sử dụng hệ điều hành Unix/Linux,Vmware/Hyper-V/ IBM PowerVM, Windows server, Storage...và các bô hình backup, Cluster cho hệ thống máy chủ\nCó kinh nghiệm xây dựng các hệ thống High Availability trên nền OS Linux/Unix, Windows, Oracle, SQL...\nCó kinh nghiệm về triển khai các giải pháp giám sát hiệu năng của hệ thống như Nagios, cacti, zabbix\nCó kỹ năng về lập trình hệ thống (bash script PHP, BASH, Perl, Python)\nChủ động trong công việc bảo mật: cập nhật, tối ưu hệ thống đang quản lý\nƯu tiên có các chứng chỉ quốc tế: Linux-LPIC, Vmware-VCP, IBM, HP..\nTối thiểu 05 năm kinh nghiệm làm việc ở vị trí tương đương\nLương và Chế độ phúc lợi:\n\n\nTHU NHẬP\n- Mức lương: lên tới 1800$\n- Gói thu nhập 14-16 tháng lương/ năm \n- Xét tăng lương theo năng lực và kết quả công việc định kỳ 1 lần/ năm hoặc tăng lương đột xuất theo hiệu quả công việc\n\n\nBẢO HIỂM VÀ CHÍNH SÁCH PHÚC LỢI\n- Chế độ Bảo hiểm sức khỏe cho bản thân và người nhà\n- Nghỉ thứ Bảy, Chủ nhật hàng tuần\n- Du lịch, Teambuilding/ dã ngoại định kỳ hàng năm\n- Chế độ mừng sinh con, quà nhân ngày Lễ/ Tết, quà ngày truyền thống và các chế độ phúc lợi khác\n\n\nCHẾ ĐỘ ĐÀO TẠO\n- Tham gia các khóa đào tạo chuyên môn, nâng cao kỹ năng thực hiện công việc, kỹ năng mềm và thi các chứng chỉ CNTT Quốc tế miễn phí tại Công ty\n- Được tham gia các chương trình đào tạo trước khi bắt đầu công việc và trong quá trình làm việc theo yêu cầu công việc\n- Chính sách phát triển, thăng tiến có lộ trình theo từng vị trí, từng phòng ban\n- Cơ hội tiếp cận với các công nghệ mới nhất: Cloud, Big data...\n\n\nMÔI TRƯỜNG LÀM VIỆC\n- Tham gia các Câu lạc bộ của Công ty: CLB bóng đá, chạy bộ, yoga, gym...\n- Được trang bị laptop, các thiết bị công nghệ hiện đại trong quá trình làm việc\n- Môi trường làm việc hiện đại, năng động, khuyến khích tối đa sự sáng tạo của nhân viên\n- Văn phòng làm việc hạng A, không gian mở, tiêu chuẩn 5 sao", "job_salary": "Tới $ 1,800 /tháng", "job_location": "Tasco Building, HH2-2 Phạm Hùng, Nam Từ Liêm, Thành Phố Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-quan-tri-he-thong--1830776-jv?source=searchResults&searchType=2&placement=1830976&sortBy=date", "job_company": "Công Ty TNHH Thu Phí Tự Động VETC", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Linux System Administrator", "job_description": "Mô tả công việc:\nRole overview:\nWe are seeking a skilled Linux System Administrator to join our team for a VPN project. The ideal candidate should have strong expertise in Linux systems administration, networking, and cloud technologies, particularly AWS. As a Linux System Administrator, you will be responsible for designing, implementing, and maintaining secure and reliable VPN solutions to ensure seamless connectivity for our clients. The ideal candidate should be one who is passionate about delivering high-quality software and possess excellent communication skills to collaborate effectively with cross-functional teams to ensure the product qualities and delivery goals.\n\n\nKey responsibilities:\n• Design, deploy, and maintain Linux-based VPN solutions to meet organizational requirements.\n• Configure and optimize VPN servers and client configurations for maximum performance and security, including support for the WireGuard protocol.\n• Monitor VPN infrastructure and network traffic for anomalies, performance issues, and security threats.\n• Troubleshoot and resolve VPN-related issues promptly to minimize downtime and ensure uninterrupted connectivity.\n• Collaborate with cross-functional teams to integrate VPN solutions with existing systems and applications.\n• Implement and enforce security best practices and policies to safeguard VPN infrastructure and data.\n• Perform regular audits and assessments of VPN configurations and access controls to maintain compliance with security standards.\n• Automate repetitive tasks and streamline VPN deployment and management processes using scripting and configuration management tools.\n• Provide technical guidance and support to junior team members and assist in their professional development.\n• Stay updated on emerging technologies, trends, and best practices in Linux systems administration, networking, and cloud computing.\n\nYêu cầu công việc:\n• Proven experience of at least 7 years as a Linux System Administrator or similar role, preferably in a VPN-focused environment.\n• Strong proficiency in Linux systems administration, including installation, configuration, troubleshooting, and performance tuning.\n• In-depth knowledge of networking concepts and protocols (TCP/IP, DNS, DHCP, VLANs, etc.).\n• Hands-on experience with VPN technologies and protocols (OpenVPN, IPsec, SSL/TLS, WireGuard, etc.).\n• Familiarity with cloud computing platforms, particularly AWS, including EC2, VPC, IAM, and related services.\n• Experience with infrastructure as code tools such as Terraform, Ansible, or Puppet is a plus.\n• Solid understanding of security principles and best practices in network and system administration.\n• Excellent problem-solving skills and attention to detail.\n• Strong communication and collaboration abilities.\n• Relevant certifications (e.g. AWS Certified SysOps Administrator, Linux Foundation Certified System Administrator) are a plus.", "job_salary": "Thương lượng", "job_location": "District 1, Ho Chi Minh city, Vietnam ", "job_yoe": "7", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/linux-system-administrator-1825185-jv?source=searchResults&searchType=2&placement=1825385&sortBy=date", "job_company": "CÔNG TY TNHH QUALGO TECHNOLOGIES VIETNAM", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Quản Lý Kế Hoạch Kinh Doanh và Phân Tích Hiệu Quả", "job_description": "Mô tả công việc:\nMục tiêu:\n\n\nNgười đảm nhận vị trí Tương tác và phối hợp với các Khối, các Vùng và các bộ phận liên quan trong việc phân tích, cung cấp số liệu, giám sát các hoạt động kinhdoanh của đơn vị và giám sát định\n\n\nTrách nhiệm chính\n\n\n1. Triển khai công tác lập, phân bổ kế hoạch kinh doanh, sale plan cho các đơn vị.\n2. Đầu mối theo dõi, thực hiện tổng hợp kết quả kinh doanh hàng kỳ của đơn vị, Vùng so với kế hoạch với đầy đủ các chỉ số từ đầu vào tới đầu ra.\n3. Cung cấp báo cáo số liệu cảnh báo các đơn vị chưa đạt kết quả tốt; kết quả bán của các cá nhân lực lượng bán để các đơn vị, Vùng có hành động cải thiện.\n4. Chạy kết quả và phân tích năng suất bán hàng của LLB\n5. Xây dựng định biên, nhân sự của Omni và phân bổ cho các đơn vị trong Khối đồng thời theo dõi, giám sát biến động nhân sự, quản lý định biên của các đơn vị.\n6. Chạy kết quả mô hình các chỉ số dự án định kỳ và báo cáo tracking kết quả action plan của các teams.\n7. Thực hiện các công việc khác có liên quan do Giám đốc Quản lý Kế hoạch kinh doanh và Phân tích hiệu quả phân công\n8. Đảm bảo các hoạt động của các thành viên trong phòng tuân thủ các chính sách, quy định, quy trình, hướng dẫn nội bộ …và cam kết chất lượng dịch vụ (SLAs).\n9. Tuân thủ nghiêm túc Nội quy lao động của Ngân hàng\n\n\n\nYêu cầu công việc:\nBằng cấp:\n- Trình độ đại học trở lên với các chuyên ngà nh: Tài chính ngân hàng; Ngoại thương; Kinh tế hoặc lĩnh vực liên quan …. (Ưu tiên người có chuyên ngành phù hợp)\n- Trình độ tiếng Anh theo quy định của Ngân hàng trong từng thời kì\nKinh nghiệm chuyên môn:\n- Tối thiểu 5 năm kinh nghiệm trong lĩnh vực Ngân hàng, có kinh nghiệm ở lĩnh vực tư vấn và chăm sóc Khách hàng, quản lý Trải nghiệm Khách hàng.\n- Khả năng tin học: có kinh nghiệm sử dụng các phần mềm VP, tài chính ngân hàng,\n\n", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quan-ly-ke-hoach-kinh-doanh-va-phan-tich-hieu-qua-1823028-jv?source=searchResults&searchType=2&placement=1823228&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Senior Java Engineer", "job_description": "Mô tả công việc:\nRole overview:\nWe are currently seeking a talented Senior Java Engineer to join our dynamic team for an End-to-End Encryption (E2EE) Messaging product. The ideal candidate should have a strong background in backend development, with expertise in building scalable, high-performance applications using Java. As a Senior Java Engineer, you will play a key role in designing, implementing, and maintaining backend systems that power our products and services. You will collaborate closely with cross-functional teams to understand requirements, architect solutions to ensure the product qualities and delivery goals.\n\n\nKey responsibilities:\n- Design, develop, and maintain robust, scalable, and high-performance backend systems and APIs using Java.\n- Collaborate with frontend developers, product managers, and other stakeholders to understand requirements and translate them into technical solutions.\n- Architect efficient and reusable backend components that can be leveraged across different projects and teams.\n- Write clean, maintainable, and well-documented code following best practices and coding standards in Java.\n- Optimize backend systems for maximum speed and scalability, ensuring high availability and reliability.\n- Implement security best practices to protect sensitive data and prevent security vulnerabilities.\n- Conduct code reviews, provide feedback, and mentor junior developers to ensure code quality and foster learning.\n- Troubleshoot and debug backend issues, identify bottlenecks, and propose solutions to optimize performance.\n- Collaborate with DevOps and infrastructure teams to deploy and manage backend services in production environments.\n- Contribute to the establishment and maintenance of best software development practices to ensure the quality and performance of the product.\n- Work with the engineering team to explore and create new designs/architectures geared toward scalability, stability and performance of the product.\n- Document processes, procedures, and configurations to facilitate knowledge sharing and ensure consistency.\n- Stay up-to-date with backend technologies, trends, and best practices, and evaluate their potential impact on our systems and processes.\n\nYêu cầu công việc:\n- Proven experience as a Senior Java Engineer, with minimum 5 years of experience in designing and building high-traffic backend systems using Java.\n- Strong proficiency in Java and its ecosystem (e.g. SpringBoot).\n- Solid understanding of database technologies such as PostgreSQL, MySQL, MongoDB, Redis databases.\n- Experience in designing and building RESTful APIs and microservices architectures.\n- Experience with message queue systems such as Amazon SQS, Amazon SNS, Kafka, RabbitMQ.\n- Familiarity with cloud platforms such as AWS, Azure, or Google Cloud Platform.\n- Knowledge of containerization and orchestration tools such as Docker and Kubernetes.\n- Understanding of Agile software development methodologies such as Scrum.\n- Strong problem-solving skills and the ability to troubleshoot complex technical issues.\n- Excellent communication and collaboration skills, with the ability to work effectively in a team environment.\n- Experience with End-to-End Encryption (E2EE) is a plus.\n- Understanding of DevOps practices, including continuous integration and deployment (CI/CD), containerization (e.g., Docker), and orchestration tools (e.g., Kubernetes).\n- Good knowledge of secure coding practices.\n- Excellent at teamwork and communication, great attention to detail.", "job_salary": "Thương lượng", "job_location": "District 1, Ho Chi Minh city, Vietnam ", "job_yoe": "7", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-java-engineer-1825406-jv?source=searchResults&searchType=2&placement=1825606&sortBy=date", "job_company": "CÔNG TY TNHH QUALGO TECHNOLOGIES VIETNAM", "job_expire_date": "Hết hạn trong 11 ngày"},
{"job_title": "Nhân Viên C/S Set Up", "job_description": "Mô tả công việc:\n1. Tham gia vào quy trình chế tạo máy tự động hóa\n2. Lắp ráp các chi tiết cơ khí, linh kiện liên quan; đi dây điện trên máy\n3. Sửa chữa, thay thế hỏng hóc; vận hành, setting máy tự động hóa\n4. Xử lý vấn đề tại xưởng khách hàng\n\nYêu cầu công việc:\n• Nam, tốt nghiệp ĐH/CĐ trở lên các chuyên ngành Cơ khí, điện tử, tự động hóa\n• Kinh nghiệm lập trình từ 01-03 năm trở lên. Kỹ năng sử dụng Office word…tốt\n• Am hiểu các hệ thống máy tự động hóa.\n• Có kinh nghiệm làm việc cùng máy móc tự động hóa công nghiệp\n• Yêu cầu phải đáp ứng được việc đi công tác trong nước, ngoài nước (Hàn Quốc, Mỹ, các nước Châu Âu, Indonesia)", "job_salary": "Thương lượng", "job_location": "Vĩnh Phúc ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/nhan-vien-cs-set-up-1830648-jv?source=searchResults&searchType=2&placement=1830848&sortBy=date", "job_company": "CÔNG TY TRÁCH NHIỆM HỮU HẠN TOP ENGINEERING VINA", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Senior Automation Engineer", "job_description": "Mô tả công việc:\nRole overview:\nWe are currently seeking a meticulous and dedicated Quality Assurance (QA) Engineer to join our team. This position will be responsible for ensuring the quality and reliability of our software products through comprehensive testing procedures. This role involves both manual and automated testing, requiring strong analytical skills, attention to detail, and proficiency in testing methodologies. The ideal candidate should be one who is passionate about delivering high-quality software and possess excellent communication skills to collaborate effectively with cross-functional teams to ensure the product qualities and delivery goals.\n\n\nKey responsibilities:\n• Develop and execute test plans, test cases, and test scripts to ensure the quality and stability of software products.\n• Perform manual testing of web applications, mobile apps, and other software products across various platforms and devices.\n• Design, implement, and maintain automated test suites using industry-standard automation tools and frameworks.\n• Identify, document, and track software defects using bug tracking systems, and work closely with developers to resolve issues in a timely manner.\n• Conduct regression testing to validate software changes and ensure existing functionality remains intact.\n• Collaborate with product managers, developers, and other stakeholders to understand requirements and ensure test coverage.\n• Participate in Agile/Scrum meetings, provide input on QA efforts, sprint planning, and release readiness.\n• Continuously evaluate and improve QA processes, tools, and methodologies to enhance efficiency and effectiveness.\n• Stay updated on emerging QA trends, tools, and technologies, and incorporate best practices into the QA process.\n\nYêu cầu công việc:\n• Minimum 7 years of experience working in Software Quality Assurance, with at least 3 years in senior position.\n• Proven experience in manual and automated software testing, including test planning, test case design, and execution.\n• Proficiency in test automation tools and frameworks such as Selenium, Appium or similar.\n• Strong understanding of software QA methodologies, tools, and processes.\n• Experience with Agile/Scrum methodologies and working in cross-functional teams.\n• Excellent analytical and problem-solving skills, with a keen attention to detail.\n• Strong communication skills, with the ability to effectively collaborate with team members and stakeholders.\n• Ability to work independently and prioritize tasks in a fast-paced environment.\n• Experience with version control systems such as Git is a plus.\n• ISTQB or similar certification is a plus.\n- Good communication in both English and Vietnamese.", "job_salary": "$ 2,000-3,000 /tháng", "job_location": "District 1, Ho Chi Minh city, Vietnam ", "job_yoe": "7", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-automation-engineer-1830322-jv?source=searchResults&searchType=2&placement=1830522&sortBy=date", "job_company": "CÔNG TY TNHH QUALGO TECHNOLOGIES VIETNAM", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "[Hot Job] Chuyên Gia Công Nghệ Thanh Toán", "job_description": "Mô tả công việc:\nNgạch chức danh: Chuyên gia\nPhòng: Nghiên cứu ứng dụng công nghệ thanh toán\nĐịa điểm làm việc: Tầng 2-17-18, Tòa nhà Pacific Place, 83B Lý Thường Kiệt, Hà Nội\nMô tả công việc:\n- Chủ trì nghiên cứu, phân tích các công nghệ/giải pháp mới ứng dụng trong lĩnh vực thanh toán điện tử trong và ngoài nước, đánh giá, nhận diện các vấn đề (bao gồm xu hướng, cơ hội, rủi ro, nguy cơ) để đưa ra các giải pháp, đề xuất triển khai thử nghiệm phù hợp với chiến lược và các sản phẩm dịch vụ của Công ty.\n- Tham gia xây dựng các yêu cầu chức năng, luồng giao dịch, tiêu chuẩn kỹ thuật cho các sản phẩm, dịch vụ mới của Công ty.\n- Tham gia điều phối, đầu mối phối hợp/làm việc với đối tác và nội bộ để triển khai thử nghiệm prototype, PoC và thí điểm các sản phẩm/dịch vụ thanh toán mới.\n- Đào tạo, hướng dẫn, kèm cặp, huấn luyện về chuyên môn, nghiệp vụ cho đồng nghiệp/cấp dưới.\n- Chủ trì, tổ chức xây dựng, rà soát, sửa đổi các quy trình, quy định thuộc chuyên môn, nghiệp vụ được phân công.\n- Ứng dụng các phương pháp, công cụ nghiên cứu để đánh giá, phân tích thông tin và lập báo cáo.\n- Thực hiện các công việc khác theo phân công.\n\nYêu cầu công việc:\n- Trình độ học vấn:\n Tốt nghiệp Thạc sĩ trở lên chuyên ngành công nghệ thông tin, điện tử viễn thông hoặc tốt nghiệp đại học đồng thời có (các) chứng chỉ chuyên môn nâng cao thuộc chuyên ngành phù hợp với lĩnh vực chuyên môn nghiệp vụ được giao phụ trách.\n- Kinh nghiệm:\n Có tối thiểu 05 năm kinh nghiệm nghiên cứu và/hoặc trực tiếp làm việc trong lĩnh vực chuyên môn nghiệp vụ được giao.\n Lợi thế ưu tiên:\no Có kinh nhiệm làm việc với các ngôn ngữ lập trình phổ biển hiện nay.\no Có kinh nhiệm lập trình các thiết bị di động trên các hệ điều hành Android, IOS.\no Có kinh nghiệm quản lý trong lĩnh vực thanh toán.\no Có kinh nghiệm triển khai các hệ thống lớn trong mảng thanh toán, tài chính ngân hàng như mobile banking, internet banking, ecom, ví điện tử, mobile payment…\n- Năng lực, trình độ chuyên môn:\n Kiến thức chuyên môn: Hiểu biết về các mảng chuyên môn, nghiệp vụ được giao phụ trách.\n Kiến thức về lĩnh vực hoạt động, SPDV: Hiểu biết về ngành và sản phẩm dịch vụ/công nghệ trong ngành có liên quan đến lĩnh vực hoạt động của Công ty.\n Kiến thức về hệ thống quản trị: Hiểu biết về mô hình hoạt động của Công ty.\n Kiến thức pháp luật: Nắm vững các quy định pháp luật, quy định của Ngân hàng Nhà nước, của Công ty có liên quan đến chuyên môn, nghiệp vụ được phân công.\n- Năng lực, trình độ quản lý/điều phối:\n Quy mô quản lý: Có khả năng phụ trách, phân công, giám sát, đánh giá công việc của một nhóm chuyên môn thuộc cấp phòng.\n Năng lực thu hút, tạo ảnh hưởng: Có khả năng tạo ảnh hưởng tích cực cho thành viên trong nhóm.\n Năng lực quản trị dự án: Có khả năng điều phối thực hiện một số công đoạn của dự án.\n- Năng lực, kỹ năng bổ trợ khác:\n Trình độ ngoại ngữ (tiếng Anh): Có thể hiểu (nghe/đọc), trình bày và giải thích (nói/viết) được về những vấn đề kỹ thuật thuộc lĩnh vực chuyên môn (tương đương Bậc 3 KNLNN, B1 CEFR, 4.0-5.0 IELTS, 501-700 TOEIC).\n Trình độ tin học: Sử dụng thành thạo các tính năng của các ứng dụng, phần mềm phục vụ chuyên môn, nghiệp vụ/các trang thiết bị, công cụ, dụng cụ phục vụ công việc.\n Kỹ năng lập kế hoạch: Có khả năng xác định mục tiêu hoạt động, lập kế hoạch, tổ chức triển khai, phối hợp công tác theo mục tiêu, kế hoạch chung của Khối, Phòng.\n Kỹ năng giải quyết vấn đề: Có khả năng nhận diện được các vấn đề (bao gồm các rủi ro, nguy cơ) thuộc chuyên môn, nghiệp vụ có thể xảy ra để cảnh báo và tham mưu, đề xuất hướng giải quyết.\n Kỹ năng giao tiếp: Có khả năng thảo luận, giải đáp thắc mắc, đàm phán, thuyết phục hiệu quả để đạt được đồng thuận, hợp tác.\n Kỹ năng thiết lập quan hệ: Có khả năng tìm kiếm, thiết lập, phát triển và duy trì các mối quan hệ phục vụ công việc.\n Kỹ năng làm việc nhóm: Có khả năng đề xuất giải pháp, thúc đẩy hiệu quả làm việc của nhóm.\n Năng lực kèm cặp, huấn luyện: Có khả năng hỗ trợ, hướng dẫn, kèm cặp, huấn luyện về chuyên môn, nghiệp vụ cho đồng nghiệp/cấp dưới.\n Năng lực xây dựng chính sách, quy định: Có khả năng chủ trì, tổ chức xây dựng, rà soát, sửa đổi các quy trình, quy định thuộc chuyên môn, nghiệp vụ được phân công.\n Năng lực nghiên cứu: Có khả năng ứng dụng các phương pháp, công cụ nghiên cứu để đánh giá, phân tích thông tin và lập báo cáo.\n Năng lực thích nghi với sự thay đổi: Có khả năng thay đổi phương pháp làm việc, cách thức tiếp cận để duy trì hoặc cải thiện hiệu quả làm việc trong bối cảnh mới.\n Năng lực chịu áp lực: Có khả năng quản lý và giải tỏa áp lực công việc cho bản thân để duy trì năng suất làm việc cao, chủ động chuẩn bị sẵn sàng để đón nhận những công việc có áp lực lớn trong dài hạn.\n- Thái độ/Hành vi:\n Thái độ hòa nhã, đúng mực, tác phong làm việc phù hợp với văn hóa doanh nghiệp.\n Ý thức tuân thủ tốt, lối sống lành mạnh, trung thực.\n Tích cực tham gia hoạt động, phong trào tập thể.", "job_salary": "Thương lượng", "job_location": "Tầng 2, Tầng 17 và tầng 18, tòa nhà Pacific Place, số 83B phố Lý Thường Kiệt, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Thành phố Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/hot-job-chuyen-gia-cong-nghe-thanh-toan-1822795-jv?source=searchResults&searchType=2&placement=1822995&sortBy=date", "job_company": "Công Ty Cổ Phần Thanh Toán Quốc Gia Việt Nam", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Hardware Engineer", "job_description": "Mô tả công việc:\nWe are seeking for Hardware Engineer to join with our team. The candidate will have a knowledge understanding of electronics hardware design and a passion for developing innovative products.\n\n\nResponsibilities:\n- Detailed analog and digital design including schematic and PCB layout\n- Analog & digital circuit design and verification\n- Prototype testing and analysis\n- Prepare the BOM for products\n- Follow up samples production at Cresyn factory\n- Support Software team programming and debugging embedded firmware\n- Write Test specification, analyze and interpret test results\n- Analyze and verify to make sure design meet all requirements of functionality, performance and reliability\n- Help Develop the documentation necessary for product certifications\n- Train fresh members in our team\n\nYêu cầu công việc:\n- Bachelor’s/ Master’s Degree in Electronics Engineering, Mechatronics Telecommunications or any other related majors.\n- Strong analytical skills and ability to solve complex technical problems\n- Good communication skills both verbal and written\n- Experienced with PCB layout tools like PADS, Altium, Cadence, …\n- Ability to work in a team-oriented, collaborative environment\n\n\nBenefits\n- Work in a professional environment with a good R&D background.\n- A famous company in the field of headphones.\n- Training in Korea once a year.\n- Work 5 days a week.\n- 13th month salary, birthday, holiday gifts, lunch support, factory shuttle bus", "job_salary": "$ 700-1,500 /tháng", "job_location": null, "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/hardware-engineer--1823246-jv?source=searchResults&searchType=2&placement=1823446&sortBy=date", "job_company": "Công Ty TNHH Cresyn Hà Nội", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Senior Technical Project Manager", "job_description": "Mô tả công việc:\nAbout us\nA subsidiary of the FPT Group, FPT Software is known as a leading global information technology service provider headquartered in Vietnam. With over 30,000 employees working in 83 offices across 30 countries on five continents, FPT Software consistently delivers the best solutions to more than 1000 clients, including 100 Fortune 500 companies. Placing human resources as the cornerstone of its achievements, employee experience is our top priority in continually creating an innovative, open, and enjoyable work environment for every member.\n\n\nIn 2023, FPT Software officially made its mark on the global billion-dollar company list. This is evidence of the talent and efforts of multiple generations of employees at FPT Software.\n\n\nWhy not explore your potential and embark on a brilliant journey with us?\n\n\nResponsibilities\nManage project from planning to closing\n• Create Project plan based on project scope and requirement\n• Direct and monitor project team to execute project based on defined project plan\n• Tracking project progress, cost and quality\n• Manage project performance based on JIRA tool and others\n• Perform risk management to minimize project risks\n• Report and escalate to management as needed\n• Ensure all deliverables are released on-time with predefined quality\n\n\nManage project resource by\n• Build project team by training/coaching members\n• Tracking/evaluate project member performance\n• Solve team conflict to ensure project teamwork\n• Motivate member\n\n\nManage project stack-holder for both internal and external\n• Work directly with customer about requirement and schedule\n\nYêu cầu công việc:\n• Good educational background, preferably in the fields of computer science or engineering\n• At least 3-5 years of total working experience in project management or equivalent positions\n• Have a strong knowledge in software development life-cycle from Requirement definition to\nSystem Testing.\n• Mastered at least one project management methodology and is familiar with others (Waterfall,\nAgile/ Scrum…)\n• Mastered at least one software development estimation method\n• Have strong knowledge in project management area like Scope management, Resource\n• Management, Time management, Cost management, Risk management and Quality\nmanagement and so on.\n• Good at soft-skill, specially communication skill, decision-making skill, reporting or\ndocumentation skill\n• WBS, Scheduling and Progress Tracking are mandatory skill for this position.\n• Good at MS Office, specially Excel, Power Point and MS Project\n• Excellent skills in English communication (both written and spoken) – TOEIC 700+ or equivalent\n• Have experience with JIRA is a plus\n• PMP/PSM certificate is a plus\n• Software programming languages and business analysis skill are a plus\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees.\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review: 1 time per year\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Other allowances: lunch allowance, working on-site allowance, etc.", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-technical-project-manager--1823186-jv?source=searchResults&searchType=2&placement=1823386&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Lập Trình Viên/ Senior Developer (Java/ Python, Nodejs, C#...)", "job_description": "Mô tả công việc:\n1. Phát triển và duy trì các ứng dụng web và di động:\n- Tham gia vào quá trình phân tích, thiết kế, lập trình, kiểm thử và triển khai các ứng dụng.\n- Đảm bảo hiệu suất, bảo mật và khả năng mở rộng của các ứng dụng.\n\n\n2. Tích hợp hệ thống:\n- Làm việc với các API và dịch vụ web để tích hợp các hệ thống khác nhau.\n- Đảm bảo các tích hợp hoạt động mượt mà và hiệu quả.\n\n\n3. Hỗ trợ kỹ thuật:\n- Hỗ trợ và xử lý các vấn đề kỹ thuật phát sinh trong quá trình phát triển và vận hành.\n- Đảm bảo các lỗi được phát hiện và sửa chữa kịp thời.\n\n\n4. Cập nhật và bảo trì hệ thống:\n- Cập nhật các ứng dụng để đảm bảo chúng phù hợp với các tiêu chuẩn và công nghệ mới nhất.\n- Bảo trì và nâng cấp hệ thống hiện có để cải thiện hiệu suất và bảo mật.\n\n\n5. Tham gia vào các dự án công nghệ mới:\n- Nghiên cứu và áp dụng các công nghệ mới vào các dự án hiện tại và tương lai của công ty.\n- Đưa ra các giải pháp kỹ thuật sáng tạo và hiệu quả.\n\n\n* Báo cáo trực tiếp cho Trưởng phòng Công nghệ và Kinh doanh số.\n\n\n\nYêu cầu công việc:\n1. Kinh nghiệm làm việc:\n• Tối thiểu 7-10 năm kinh nghiệm lập trình, phát triển hệ thống, ứng dụng cho doanh nghiệp\nƯu tiên:\n• Có kinh nghiệm lập trình ứng dụng, tiện ích trên nền tảng như FaceBook Platform, Zalo Platform; E-commerce, v.v.\n• Có kinh nghiệm, yêu thích nghiên cứu các nền tảng công nghệ số ứng dụng trong các hoạt động sản xuất, kinh doanh của doanh nghiệp như ERP, CRM, BI, Ai, ML hoặc tương tương.\n• Có kinh nghiệm, khả năng tìm hiểu, sử dụng các nền tảng mở, các nền tảng công nghệ lớn phổ biến trên thế giới: MS Power Platform; Power BI; DWH; NoCode-lowCode .v.v.\n• Có kinh nghiệm xây dựng, triển khai, vận hành các hệ thống ERP trong nước và quốc tế, ưu tiên triển khai ERP Oracle.\n\n\n2. Kỹ năng chuyên môn:\n• Thành thạo ít nhất trên 2 ngôn ngữ lập trình như Java/Python, Nodejs, C# …. hoặc tương đương\n• Thành thạo một trong các Database MySQL, SQLServer, Oracle, PosgreSQL\n• Có kỹ năng sử dụng html, Css, Boottrap/jquerry\n• Có khả năng chuyển đổi giữa các ngôn ngữ lập trình\n• Đã từng làm việc với các framework và thư viện phổ biến như Django, flutter, Springv.v.\n• Có kiến thức về API: SOAP. RESFUL, Oauth\n\n\n3. Kỹ năng khác:\n• Kinh nghiệm về các mô hình ảo hóa: VMware, Oracle VM VMware ESXi ..\n• Kinh nghiệm phát triển ứng dụng di động (iOS, Android).\n\n\n4. Trình độ học vấn:\n• Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin, Kinh tế, Tài chính hoặc có chứng chỉ BA\n\n\n5. Kỹ năng nền tảng:\n- Làm việc nhóm\n- Báo cáo\n- Quản lý thời gian hiệu quả\n- Thuyết trình\n- Giao tiếp và trình bày\n- Tư duy logic\n- Xử lý tính huống\n- Phân tích thông tin và giải quyết vấn đề\n- Lắng nghe và phản hồi\n\n\n6. Kỹ năng bổ sung:\n• Ngoại ngữ: Tiếng Anh – Toiec 600 trở lên;\n• Lập trình/ Viết phần mềm\n• Phân tích dữ liệu\n• Thiết lập/vận hành hệ thống các tiêu chuẩn\n\n\n7. Kỹ năng quản lý: Lập kế hoạch và tổ chức triển khai kế hoạch\n\n\n8. Tính cách:\n• Vui vẻ, nhiệt tình, hoà đồng, cẩn thận Linh hoạt, tỉ mỉ, kiên nhẫn, tự tin, có lập trường, có trách nhiệm trong công việc\n• Giới tính: Nam\n\n\n*** CÁC CHẾ ĐỘ PHÚC LỢI HẤP DẪN CỦA ORISTAR\n- Tháng lương 13 theo quy định\n- Thưởng các ngày 30/4, 1/5, Giỗ Tổ, 2/9, Tết dương lịch theo quy định\n- Thưởng hàng Quý theo quy định\n- Thưởng cuối Năm theo quy định\n- Tăng lương định kỳ hàng năm (đợt 1 ngày 1/1, đợt 2 ngày 1/7)\n- Khám sức khỏe định kỳ (1 năm/ 1 lần)\n- Du lịch (1 năm/ 1 lần)\n- Thưởng thâm niên theo quy định (bắt đầu từ năm thứ 2)\n- Bảo hiểm xã hội theo quy định (sau khi ký HĐLĐ)\n- Bảo hiểm tai nạn theo quy định (sau khi ký HĐLĐ)\n- Bảo hiểm nhân thọ (Khi có thâm niên từ 3 năm)......\n- Chế độ hiếu hỉ, ốm đau, sinh nhật....theo quy định của Công ty\n- Được nghỉ các ngày lễ theo quy định của luật Lao động.\n- Được đào tạo chuyên sâu về sản phẩm\n- Trang thiết bị làm việc: laptop, văn phòng phẩm.…\n- Cơ hội thăng tiến và phát triển theo năng lực\n- Làm việc trong môi trường trẻ trung, năng động\n- Xe ô tô đưa đón khi đi làm việc với khách hàng\n- Chế độ công tác phí, phòng nghỉ khi đi công tác xa theo quy định.", "job_salary": "Thương lượng", "job_location": "Tầng 9, Tòa nhà Detech, Số 8, Tôn Thất Thuyết, Mỹ Đình, Nam Từ Liêm, Hà Nội ", "job_yoe": "7", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/lap-trinh-vien-senior-developer-java-python-nodejs-c-sharp-1810201-jv?source=searchResults&searchType=2&placement=1810401&sortBy=date", "job_company": "Oristar Corporation - Công Ty Cổ Phần Oristar", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "Python Developer", "job_description": "Mô tả công việc:\n• Phát triển và duy trì ứng dụng phần mềm sử dụng Python, bao gồm thiết kế, lập trình, thử nghiệm và triển khai theo định hướng công ty.\n• Tham gia phát triển và xây dựng 1 trong 2 dự án Sale Online Platform hoặc Smarthome của công ty.\n• Tham gia vào toàn bộ vòng đời phát triển phần mềm, từ phân tích yêu cầu đến triển khai sản phẩm, phát triển tính năng mới, tối ưu hóa perfomance và bảo mật nền tảng, đảm bảo hệ thống hoạt động ổn định, tin cậy.\n• Xây dựng và tối ưu hóa các API, microservices và hệ thống.\n• Hỗ trợ phát triển các API và các dịch vụ microservices để tích hợp với các nền tảng đối tác.\n• Thực hiện tích hợp với các hệ thống hiện có, bao gồm CRM, ERP, và các dịch vụ thanh toán trực tuyến.\n• Làm việc với các công nghệ liên quan đến xử lý dữ liệu và trí tuệ nhân tạo.\n• Hỗ trợ việc tích hợp các hệ thống phần mềm khác nhau.\n• Tham gia vào quá trình đánh giá và lựa chọn công nghệ phù hợp cho dự án.\n• Phối hợp với các thành viên trong nhóm và các bộ phận liên quan để đảm bảo dự án được thực hiện hiệu quả.\n• Thực hiện các công việc khác theo yêu cầu của Trưởng bộ phận.\n\nYêu cầu công việc:\n• Nam/Nữ đã tốt nghiệp Đại học trở lên chuyên Ngành Công Nghệ Thông Tin.\n• Có ít nhất 03 năm kinh nghiệm & thành thạo ngôn ngữ lập trình Python.\n• Có kinh nghiệm làm việc ít nhất 01 năm với một trong các framework Python sau: Flask/Django/ Fast API/ Starlette, ...\n• Có kinh nghiệm làm việc với các hệ cơ sở dữ liệu: MySQL, PostgreSQL, MongoDB.\n• Thành thạo nguyên tắc lập trình hướng đối tượng (OOP), các kiến thức về thiết kế phần mềm và có kỹ năng lập trình theo mô hình MVC.\n• Có kinh nghiệm làm việc với RESTful API.\n• Có kinh nghiệm làm việc với hệ thống message queue như Celery, Redis queue, Dramatiq,...\n• Có kinh nghiệm làm việc với Docker và các web server: Nginx, Apache.\n• Có kinh nghiệm làm việc với Kibana, Elasticsearch, Kafka, và các công cụ CI/CD.\n• Có hiểu biết về các kiến trúc phát triển phần mềm: Microservices, Monolithic, microservices architecture và event driven programming paradigm.\n• Có hiểu biết về queue như Redis, RabbitMQ, Apache Kafka, Memcached.\n• Có kiến thức cơ bản về HTML/CSS/Javascript/Jquery/ Web services/ OAuth2\n• Thành thạo công cụ quản lý mã nguồn Git. Viết tài liệu cho API.\n• Có hiểu biết về Linux, Ubuntu là một lợi thế.\n• Có hiệu biết về nodejs là một lợi thế\n• Sử dụng công cụ quản lý kiểm thử và bug tracking.\n• Sử dụng các công cụ như JIRA, Taiga, hoặc Redmine để quản lý công việc\n• Hiểu biết về các phương pháp phát triển phần mềm: Kiến thức về Agile, Scrum, Kanban và có kỹ năng tham gia vào các sprint, daily stand-up meetings, và review meeting.\n• Có khả năng tư duy, làm việc nhóm. Có khả năng giao tiếp tốt.\n• Có khả năng đọc hiểu các tài liệu tiếng Anh.\n• Thích tìm hiểu, nghiên cứu các công nghệ lập trình mới.\nPHÚC LỢI:\n• Gói thu nhập cạnh tranh. Lương tháng 13.\n• Đầy đủ các chế độ theo luật lao động hiện hành.\n• Chính sách phúc lợi theo quy định của Công ty đa dạng: Chăm sóc sức khỏe định kì hàng năm; Gói bảo hiểm sức khỏe chuyên biệt (FPT Care – Khám chữa bệnh miễn phí tại tất cả các bệnh viện); Các hoạt động tri ân, chăm lo đời sống tinh thần CBNV và Thân nhân ...\n• Môi trường làm việc thân thiện, cởi mở.\n• Cơ sở vật chất và công cụ làm việc hiện đại, tiện nghi.\n• Nhiều cơ hội phát triển và thăng tiến.\n• Văn hóa Doanh nghiệp đặc sắc, sinh động bậc nhất với nhiều các hoạt động hấp dẫn: tân binh, teambuilding, thi trạng, hội làng, hội diễn Sao Chổi, sinh nhật FPT, ngày 08/03, ngày 11/11...\n• Hưởng các gói ưu đãi cước khi sử dụng dịch vụ của FPT Telecom.\nGhi chú: FPT Telecom không thu bất kỳ chi phí nào của Ứng viên, Sinh viên trong quá trình tuyển dụng, thực tập.", "job_salary": "$ 1,000-2,500 /tháng", "job_location": "Tòa FPT Tower, Số 10 Phạm Văn Bạch, Yên Hòa, Cầu Giấy, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/python-developer--1830957-jv?source=searchResults&searchType=2&placement=1831157&sortBy=date", "job_company": "FPT Telecom", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Full-Stack Engineer - Onsite Singapore", "job_description": "Mô tả công việc:\n• Signing bonus 30,000,000 VND for candidate onboard before 30/11/2024\n• Opportunities to go onsite Singapore\n\n\nAbout us\nA subsidiary of the FPT Group, FPT Software is known as a leading global information technology service provider headquartered in Vietnam. With over 30,000 employees working in 85 offices across 30 countries on five continents, FPT Software consistently delivers the best solutions to more than 1100 clients, including 100 Fortune 500 companies. Placing human resources as the cornerstone of its achievements, employee experience is our top priority in continually creating an innovative, open, and enjoyable work environment for every member.\n\n\nIn 2023, FPT Software officially made its mark on the global billion-dollar company list. This is evidence of the talent and efforts of multiple generations of employees at FPT Software.\n\n\nWhy not explore your potential and embark on a brilliant journey with us?\n\n\nJob Brief\n• We are seeking to design and develop software applications that help government agencies to better serve the needs of the people of Singapore. To that end, we employ an agile approach towards development, and work towards adopting the best practices and tools used in the top technology companies and organizations. We are now looking for a top-notch Full-Stack Engineer to join us in this mission.\n\n\n• We are not looking for a diva 10x software engineer. A wise developer once tweeted: “How to be a 10x engineer: help ten other engineers be twice as good.” That is the kind of 10x engineer we are looking for – a capability multiplier, someone who will freely share his skills and knowledge to level up the whole development team. Are you the one?\n• If so, you will be joining an agile software team, working on developing engaging, user-centric web applications through practices like pair programming and code reviews. You will also have opportunities to explore areas beyond software development, such as DevOps, Cloud infrastructure and Security.\n\n\nResponsibilities\n• Work in an agile development team to deliver high quality software applications. This will be full stack, from the web frontend to its backend, from feature development to production deployment.\n• Adopt proven software engineering practices like pair programming, code reviews, test-driven development.\n• If you are a more experienced engineer, you will also be expected to lead conversations on solutioning and systems design, establish best practices and mentor other engineers in the team.\n\nYêu cầu công việc:\nJob Qualifications\nExperiences we look out for:\n• Experience in modern JavaScript (ES6+) development\n• Frontend: React\n• Backend: Node\n\n\nExperience in the following would be advantageous:\n• Typescript development (both frontend and backend)\n• Responsive UI development with Tailwind\n• Database technologies (both relational and non-relational)\n• Caching technologies (e.g. Redis)\n\n\nFamiliarity with, and/or working knowledge of the following would be a bonus:\n• AWS infrastructure and its managed services\n• Creating images and deploying containers\n• Development/maintenance of CI/CD pipelines\n• At least 2 years of relevant working experience is preferred\n\n\nCharacter traits we look out for:\n• Drive for learning and self-discovery\n• Openness to new ideas\n• Strong sense of ownership and proactiveness in ‘making things happen’\n• Willingness and capability to share and impart knowledge\n\n\nBenefits\n• Attractive compensation & 30M Signing Bonus\n• Opportunities to go Onsite Singapore\n• Enjoy work-life blend culture with Green & Modern office.\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees.\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review: 1 time per year\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Other allowances: lunch allowance, working on-site allowance, etc.", "job_salary": "Thương lượng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/full-stack-engineer-onsite-singapore-1830620-jv?source=searchResults&searchType=2&placement=1830820&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Ruby on Rails", "job_description": "Mô tả công việc:\n- Design and develop new features for the software.\n- Design, build and maintain efficient, reusable, and reliable Ruby code.\n- Supervise and support other developers in fulfilling tasks and improving their skills.\n- Analyze client requirements to develop functional and technical software requirements.\n- Maintain and troubleshoot the existing application.\n- Collaborates with development, QA, product, and customer support teams all over the world.\n- Present new and innovative ideas.\n- Helping team members with a collaborative spirit.\n\nYêu cầu công việc:\n- 1+ years of overall software development experience using Ruby and Rails frameworks.\n- Vital insight into Ruby syntax and its nuances.\n- A knack for writing clean, readable Ruby code.\n- Experience consuming and designing RESTful APIs.\n- Solid SQL / relational database experience (Postgres is a plus).\n- Experience working with Redis and Sidekiq.\n- Experience with version control (Git, GitHub).\n- Solid understanding of object-oriented programming.\n- Understanding of Agile development and Scrum practices.", "job_salary": "Thương lượng", "job_location": "HDWEBSOFT BUILDING 15 Thép Mới St, Ward 12, Tân Bình District, Ho Chi Minh City ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ruby-on-rails-3--1822850-jv?source=searchResults&searchType=2&placement=1823050&sortBy=date", "job_company": "HDWEBSOFT Co., Ltd", "job_expire_date": "Hết hạn trong 4 ngày"},
{"job_title": "IT Admin Staff", "job_description": "Mô tả công việc:\nWe're looking for IT Staff who is willing to work at both factories (Hanoi & Hung Yen) and will be responsible for promoting ISM/ISO activity and handing IT cost control, detail as below:\n\n\n1. Promote ISM/ISO activity at both factories\n- Follow up Headquarter Annual ISM Activity Plan and co-work with other department to enhance ISM activity\n- Prepare regular ISM report to Manager\n- Handle internal and external audit\n\n\n2. Handle IT cost control and IT equipment procurement\n- Purchase IT equipment, make payment documents and work with Accounting department with issues related to payment (if any)\n- Summary IT cost regularly for both factories\n\n\n** WHAT WE CAN OFFER:\n- Receive 100% salary and participate in Social Insurance (including probation period)\n- All Sundays & 02 Saturdays off per month\n- Bonus twice a year, annual salary increases, bonus on holidays of the year\n- Shuttle bus from Hanoi (inner city, Dong Anh), Hai Duong, Hung Yen, Bac Ninh\n- Health insurance 24/24\n- Free internal training courses from Company and Panasonic Corporation\n- Allowances of English and Japanese certificate; master's degree in Japan\n- Various kinds of welfare regimes to meet spiritual needs such as travel, sports day, family day, annual event organized by the company, etc.\n\n\n\nYêu cầu công việc:\n- Bachelor graduated with 1-2 years of similar experience in handling IT, ISO, ISM activities\n- Have experience in accounting field (cash, payment,...) is preferred\n- Good English (communication & reading) equivalent to 650 TOEIC up. Japanese speaking is a big plus\n- Have agile working mindset and ready to learn IT skills for self-development\n- Good communication skill and warmly cooperation with other departments\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Plot B6, Thang Long Industrial Park, Vong La, Dong Anh, Ha Noi ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-admin-staff--1823339-jv?source=searchResults&searchType=2&placement=1823539&sortBy=date", "job_company": "Panasonic Appliances Vietnam", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Project Manager", "job_description": "Mô tả công việc:\nJob Purpose\n- The job holder leads portfolio management by providing support in planning, coordination of financial objectives and deliverables for the portfolio of both traditional projects/initiatives implemented through Waterfall methodology and customer journey digitization initiatives implemented through Agile methodology.\n- The job holder collaborates with cross-functional teams within the Transformation Office and other divisions in the bank to ensure operational consistency across bank-wide initiatives in tracking and governing progress, managing resources and communicating with stakeholders.\n\n\nKey Accountabilities\nA. Operations Support and Governance\n- Design the operational process across the initiative lifecycle to ensure standartized approach across all type of initiatives/projects.\n- Update operational processes on a regular basis and facilitate the set up of new initiatives and tribes in accordance with required standards.\n- Support the development of tools/templates and guide initiative teams on how to fill in and update initiative\nprogress on the tools/templates created.\n- Apply and maintain tools/templates used to track and report across the portfolio of transformation initiatives (Foundational and Agile), define monitoring tools/templates and customize as needed.\n- Provide logistics support for Head of IPMO and the team, CEO workshops, governance meetings, and be the contact point for building the Agile working environment for the Transformation Office.\n- Consolidate and prepare progress reports for STEERCO, TECO, BOM, BOD leadership committees timely and accurately.\n\n\nB. Resource Management\n- Collaborate with stakeholders in Business Units / Divisions to identify high level resource planning requirements to ensure optimal resource utilization.\n- Track and control resource usage efficiency to ensure sufficiency for all units in the Transformation Office and for bank-wide initiatives within approved plan.\n\n\nC. Portfolio Management\n- Work with transformation initiative leads and teams to understand progress of their assigned portfolio and track the accuracy of inputs for tools.\n- Work with initiative leads to change initiative status and solve problems as required, report key challenges, track progress, recognize financial values and manage use of monitoring tools.\n- Proactively guide initiative teams, Business Units and Divisions for effective cross-functional collaboration.\n- Control quality and compliance of initiatives with required standards.\n- Escalate issues or risks of potential impact on performance via portfolio reporting to Sponsors / STEERCO / TECO committees to facilitate the decision making process.\n- Support the iPMO Lead in developing Early Warning System (EWS).\n\nYêu cầu công việc:\n- At least 8 years of project or program management experience in Waterfall or Agile methodologies\n- Project or program management experience in a bank or technology organization including banking product development, performance management, IT project implementation\n- Demonstrated experience working in a transformation office to drive a large organization-wide transformation program\n- Strong experience in performance tracking and management including operating rhythm of performance reviews\n- Strong knowledge and experience in blending traditional project management principles and practices with an Agile development approach in the right proportions to fit large, complex, mission-critical, enterprise-level projects\n- Bachelor’s or Master's degree in Technology, Business, Banking and Finance or relevant discipline\n- Project management certification in PMP, PgMP will be advantageous", "job_salary": "$ 1,000-3,000 /tháng", "job_location": "Head Office: 6 Quang Trung Street, Hoan Kiem District, Hanoi ", "job_yoe": "8", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/project-manager--1823039-jv?source=searchResults&searchType=2&placement=1823239&sortBy=date", "job_company": "Techcombank", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Foxconn Tuyển Gấp Kỹ Sư Phát Triển Phần Mềm Hệ Thống", "job_description": "Mô tả công việc:\nHiện nay do mở rộng quy mô sản xuất cho các dự án sản xuất hàng mới, chúng tôi cần tuyển gấp kỹ sư phát triển phần mềm hệ thống làm việc tại Công ty TNHH Công nghệ chính xác FUYU, KCN Quang Châu, Bắc Giang.\n\n\nMÔ TẢ CÔNG VIỆC\n- Phát triển các hệ thống dựa theo yêu cầu từ các phòng ban trong công ty\n- Bảo trì và cải thiện các hệ thống đang hoạt động của các phòng ban\n- Cải thiện, tối ưu hóa lưu trình để tăng năng suất và chất lượng dự án\n\n\nQUYỀN LỢI:\n- Làm việc tại nhà xưởng mới quy mô lớn vô cùng xịn xò\n- Mức lương đàm phán hấp dẫn, đóng bảo hiểm ngay từ tháng thử việc\n- Chương trình khám sức khỏe miễn phí hàng năm\n- Cơ hội đi đào tạo tại Foxconn Trung Quốc, Phần Lan, Hungary...\n\nYêu cầu công việc:\n- Tốt nghiệp chuyên ngành liên quan đến CNTT, Kỹ thuật phần mềm hoặc các chuyên ngành liên quan\n- Có ít nhất 1 năm kinh nghiệm làm việc backend\n- Có kinh nghiệm làm việc với các kỹ thuật REST API, Web service\n- Có kinh nghiệm làm việc với Java - Spring framework là lợi thế\n- Có kinh nghiệm làm việc với database\n- Có kinh nghiệm sử dụng GIT\n- Có kinh nghiệm triển khai dự án lên máy chủ là lợi thế\n- Kỹ năng tiếng Anh đọc hiểu tốt\n\n", "job_salary": "$ 500-1,000 /tháng", "job_location": "Khu công nghiệp Quang Châu, Huyện Việt Yên, Bắc Giang ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/foxconn-tuyen-gap-ky-su-phat-trien-phan-mem-he-thong--1823273-jv?source=searchResults&searchType=2&placement=1823473&sortBy=date", "job_company": "Công Ty TNHH Công Nghệ Chính Xác Fuyu", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Digital Transformation Advisory", "job_description": "Mô tả công việc:\nThe Business Digital Transformation Advisor will work with the Head of Technology to:\n\n\n- Provide expert guidance on the Transformation to Cloud & AI Adoption Framework, ensuring alignment with organizational goals and best practices.\n- Offer complex technical advice, recommendations, and consultancy on Enterprise Architecture, migration, improvement, and fine-tuning of the customer’s business landscape.\n- Act as a subject matter expert and advisor for clients, develop transformation roadmaps, and conduct necessary assessments\nDesign, develop, and deploy AI solutions for real-world banking challenges.\n\n\nBenefits\n- Competitive salary and benefits package.\n- Annual 13th-month salary and performance (Tet) bonus.\n- Comprehensive welfare benefits, including social and health insurance.\n- Annual company team-building trips.\n- Phone allowance.\n- House and car purchase assistance policy.\n- Supportive company culture with career advancement opportunities.\n- Exclusive training programs focused on various aspects of professional development\n\nYêu cầu công việc:\n- Bachelor’s degree in Information Technology, Telecommunication, Computer Science, or a related field.\n- 5+ years of experience in Business Intelligence and Data Warehousing.\n- Extensive experience with Microsoft-related technologies and platforms (Microsoft Technology Stack).\n- Hands-on experience in project management, architecture, development, and design for data analytics applications.\n- Effectively collaborate with team members and customers to understand operational requirements and translate them into actionable AI applications", "job_salary": "$ 2,500-3,000 /tháng", "job_location": "Lô L.29B-31B-33B Tân Thuận, KCX Tân Thuận, P. Tân Thuận Đông, Q.7, TP HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/digital-transformation-advisory-1823019-jv?source=searchResults&searchType=2&placement=1823219&sortBy=date", "job_company": "Công Ty TNHH MTV Viễn Thông Quốc Tế FPT", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Phó Giám Đốc Trung Tâm ERP & Đổi Mới Số", "job_description": "Mô tả công việc:\n- Tham mưu cho Ban lãnh đạo Tập đoàn về mục tiêu, kế hoạch hoạt động của Trung tâm Công nghệ thông tin & Đổi mới số\n- Phê duyệt các đề xuất và kế hoạch làm việc của các Bộ phận trong phạm vi quyền hạn. Đối với những đề xuất vượt quá quyền hạn, chủ động rà soát và kiểm tra, sau đó trình BLĐ phê duyệt.\n- Thực hiện xây dựng kế hoạch và đề xuất việc ứng dụng công nghệ/giải pháp mới nhằm đáp ứng các mục tiêu của Chiến lược Chuyển đổi số của Tập đoàn\n- Tìm hiểu, tư vấn, cung cấp cho các đơn vị nghiệp vụ thuộc tập đoàn, các giải pháp, các sáng kiến, cải tiến phù hợp trong chuyển đổi số đối với từng đơn vị\n- Thực hiện việc kiểm tra, đánh giá các hệ thống (phần mềm ứng dụng, hạ tầng, công nghệ truyền thông) CNTT trong tập đoàn một cách định kỳ\n- Trực tiếp/tổ chức thực hiện hoặc/và phối hợp với ĐV/BP chuyên môn triển khai công tác đổi mới số.\n- Trực tiếp chịu trách nhiệm công tác Đổi mới số theo định hướng chỉ đạo của Ban Lãnh đạo Tập đoàn.\n\n\n\nYêu cầu công việc:\n- Tốt nghiệp Đại học chuyên ngành Tin học/CNTT có từ 5 năm kinh nghiệm tại vị trí tương đương\n- Am hiểu về các công nghệ, và khả năng ứng dụng các giải pháp mới bao gồm nhưng không giới hạn (AI, ML, BlockChain, IOT, BigData...)\n- Khả năng tư duy độc lập\n- Kỹ năng quản lý thời gian\n- Kỹ năng làm việc nhóm\n- Kỹ năng quản lý, phân công công việc, điều hành nhóm làm việc\n- Kỹ năng tổng hợp, báo cáo\n- Kỹ năng đào tạo chuyên môn, nghiệp vụ\n- Khả năng chịu áp lực công việc", "job_salary": "Thương lượng", "job_location": "Tòa nhà DOJI, Số 5 Lê Duẩn, Ba Đình, Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/pho-giam-doc-trung-tam-erp-doi-moi-so-1810567-jv?source=searchResults&searchType=2&placement=1810767&sortBy=date", "job_company": "Tập Đoàn Vàng Bạc Đá Quý DOJI", "job_expire_date": "Hết hạn trong 5 ngày"}
]