[
{"job_title": "Kỹ Sư IT ERP/ EA Smfg", "job_description": "Mô tả công việc:\n* Mục đích công việc:\nHỗ trợ bảo trì, vận hành hệ thống/ ứng dụng của nhà máy.\n\n\n* Mô tả công việc:\n1. Hỗ trợ vận hành hệ thống sử dụng tại nhà máy (SAP, ERP)\n2. Tham gia các dự án liên quan đến ERP\n3. Lập trình C#/Web (SAP ABAP)\n\nYêu cầu công việc:\n1. Tốt nghiệp Cao đẳng trở lên, chuyên ngành liên quan đến Công nghệ thông tin.\n2. Tiếng Trung hoặc Tiếng Anh thành thạo\n3. Thành thạo lập trình C#/Web\n4. Thành thạo sử dụng Microsoft SQL Server\n\n", "job_salary": "Tới $ 1,000 /tháng", "job_location": "Số 149, đường 10, Khu công nghiệp VSIP Hải Phòng ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-it-erp-ea-smfg--1827329-jv?source=searchResults&searchType=2&placement=1827479&sortBy=date", "job_company": "Công Ty TNHH Liteon Việt Nam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Database Engineer (DBA)", "job_description": "Mô tả công việc:\n- Design and build Database in Public Cloud environments such as AWS, GCP, and Azure\n- Operate Databases in Public Cloud Environments Such As AWS, GCP, and Azure\n- Perform DBMS OBJECT change management such as Table, Index, VIEW, Procecure, etc.\n- SQL performance tuning on databases such as Mysql, Mariadb, Postgresql, Oracle, and more\n\n\n\nYêu cầu công việc:\n[Required]\n- Having experience in bellow area (From 6 months of experience)\n- Experience in designing, building, and operating DBMS (Oracle, RDS, Redshift, BigQuery, etc.) in public cloud environments such as AWS, GCP, and Azure\n- Experience in SQL development and performance tuning in database environments such as Mysql, Mariadb, Postgresql, and Oracle\n- Graduated from University\n- Average Verbal English Communication skill (Ability to perform work in English)\n\n[Nice to have]\n- Positive thinking and friendly\n- Korean communication\n\n\nOpportunity\n- Attractive salary and bonus will be discussed after going through CV & Interview\n- Review capacity annually and adjust salary increases according to work performance.\n- Korean language certificate bonus (TOPIK)\n- Health care: Premium health insurance, Annual health check-up\n- Young working environment\n- Good career development opportunities with interesting and challenging projects.\n- English, Korean, technical, soft skills training courses.\n- Opportunity to learn special courses from LG CNS, new technology and security.\n- Gifts on holidays (April 30th - May 1st, September 2nd, Tet, etc.)\n- Outdoor activities with company support: sports clubs, team building, happy hour parties, birthdays, travel, employee and family events, etc.\n\n\nWorking hours: 8 hours from Monday - Friday (8:00 - 12:00 - 13:00 - 17:00)\n\n\nLocation\n15th Floor, Keangnam Landmark 72, Me Tri, Nam Tu Liem, Hanoi\n\n", "job_salary": "Thương lượng", "job_location": "Landmark 72, Phạm Hùng, Keangnam, Mễ Trì, Cầu Giấy, Hanoi, Vietnam ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/database-engineer-dba-1825858-jv?source=searchResults&searchType=2&placement=1826008&sortBy=date", "job_company": "Công Ty TNHH LG CNS Việt Nam", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Chuyên Viên Quản Lý Chất Lượng", "job_description": "Mô tả công việc:\nMô tả công việc\n• Tham gia vào quá trình xây dựng, cập nhật, ban hành và duy trì hiệu lực của các quy trình, quy chế, quy định, chính sách, tài liệu liên quan đến chất lượng liên quan đến dịch vụ công nghệ thông tin;\n• Kiểm soát, đánh giá tuân thủ theo quy trình, quy định, chính sách đã ban hành;\n• Tham gia xây dựng các phép đo lường chất lượng dịch vụ CNTT;\n• Đo lường chỉ tiêu chất lượng dịch vụ CNTT và đánh giá sự hài lòng của khách hàng;\n• Kiểm soát rủi ro công nghệ thông tin, kiểm soát điểm không phù hợp;\n• Thực hiện giám sát các hành động khắc phục, phòng ngừa rủi ro CNTT;\n• Triển khai hoạt động cải tiến hệ thống chất lượng CNTT theo định hướng phát triển chung của công ty và phù hợp tiêu chuẩn ISO 9001, ISO 27001, PCI DSS, ITSM;\n• Thực hiện các công việc khác theo phân công.\n\nYêu cầu công việc:\nYêu cầu:\n Trình độ học vấn:\n• Tốt nghiệp cao đẳng (hoặc tương đương) trở lên và/hoặc có chứng chỉ nghề trong lĩnh vực điện tử viễn thông, công nghệ thông tin (có bao gồm tin học tài chính kế toán, công nghệ tài chính, toán tin ứng dụng, hệ thống thông tin quản lý hoặc tương tự);\n• Tốt nghiệp đại học trở lên có chuyên ngành phù hợp thuộc một trong các ngành: quản trị, kinh tế, tài chính, ngân hàng, luật, kế toán, kiểm toán;\n• Có chứng chỉ liên quan đến quản lý dịch vụ CNTT như: ITIL, COBIT, ISO/IEC 20000 hoặc tương đương là lợi thế.\n Kinh nghiệm:\n• Có kinh nghiệm làm việc trong lĩnh vực liên quan đến quản lý chất lượng dự án hoặc quản lý chất lượng dịch vụ CNTT trong các công ty công nghệ, tài chính/ngân hàng, fintech hoặc tương đương.\n Năng lực, trình độ chuyên môn:\n• Kiến thức chuyên môn: Có kiến thức chung về chuyên môn, nghiệp vụ được phân công bao gồm hiểu biết tốt về quy trình phát triển phần mềm (SDLC).\n• Kiến thức về lĩnh vực hoạt động, SPDV: Có kiến thức chung về lĩnh vực hoạt động, sản phẩm dịch vụ của Công ty.\n• Kiến thức về hệ thống quản trị: Nắm được chức năng nhiệm vụ của các phòng thuộc Khối, các quy định nghiệp vụ, quy trình phối hợp công tác liên quan; Hiểu biết chung về các mục tiêu chiến lược, kế hoạch hoạt động của Công ty.\n• Kiến thức pháp luật: Có kiến thức chung về các quy định pháp luật, quy định của Ngân hàng Nhà nước, Công ty có liên quan đến chuyên môn nghiệp vụ được phân công.\n Năng lực, kỹ năng bổ trợ khác:\n• Trình độ ngoại ngữ (tiếng Anh): Có thể hiểu (nghe/đọc) và cung cấp thông tin (nói/viết) về những vấn đề chung, đơn giản thuộc lĩnh vực chuyên môn (tương đương Bậc 2 KNLNN, A2 CEFR, 3.0-3.5 IELTS, 351-500 TOEIC).\n• Trình độ tin học: Sử dụng các tính năng cơ bản của các ứng dụng, phần mềm phục vụ chuyên môn, nghiệp vụ/các trang thiết bị, công cụ, dụng cụ phục vụ công việc.\n• Kỹ năng lập kế hoạch: Có khả năng lập kế hoạch thực hiện công việc cá nhân.\n• Kỹ năng giải quyết vấn đề: Có khả năng xử lý được các vấn đề (bao gồm các rủi ro) thuộc chuyên môn, nghiệp vụ theo đúng quy trình, quy định, hướng dẫn sẵn có hoặc theo tiền lệ.\n• Kỹ năng giao tiếp: Có khả năng cung cấp, tiếp nhận thông tin thông thường.\n• Kỹ năng thiết lập quan hệ: Có khả năng thiết lập và duy trì quan hệ đồng nghiệp tốt.\n• Kỹ năng làm việc nhóm: Có khả năng phối hợp, tích cực tham gia công việc nhóm theo phân công.\n• Kỹ năng quản lý dự án: Có khả năng tham gia, phối hợp trong các công đoạn của dự án.\n• Năng lực tự học hỏi: Có khả năng tự học hỏi, nâng cao chuyên môn, nghiệp vụ.\n• Năng lực xử lý thông tin: Có khả năng cung cấp, tiếp nhận thông tin thông thường.\n• Năng lực thích nghi với sự thay đổi: Có khả năng tiếp nhận và điều chỉnh tích cực theo những thay đổi trong công việc cá nhân.\n• Năng lực chịu áp lực: Có khả năng làm việc dưới áp lực thấp (có khả năng hoàn thành tốt các công việc đơn giản, có tính lặp lại, hiếm khi phát sinh yêu cầu thay đổi tiến độ và/hoặc khối lượng công việc).\n Thái độ/Hành vi:\n• Thái độ hòa nhã, đúng mực, tác phong làm việc phù hợp với văn hóa doanh nghiệp.\n• Ý thức tuân thủ tốt, lối sống lành mạnh, trung thực.\n• Tích cực tham gia hoạt động, phong trào tập thể.", "job_salary": "Thương lượng", "job_location": "Tầng 2, Tầng 17 và tầng 18, tòa nhà Pacific Place, số 83B phố Lý Thường Kiệt, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Thành phố Hà Nội ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-quan-ly-chat-luong-1823340-jv?source=searchResults&searchType=2&placement=1823490&sortBy=date", "job_company": "Công Ty Cổ Phần Thanh Toán Quốc Gia Việt Nam", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Kỹ Sư Giải Pháp, Tích Hợp Hệ Thống (Lương Upto 30 Triệu)", "job_description": "Mô tả công việc:\nThông tin tuyển dụng:\n• Nơi làm việc: Tầng M – Tòa Nhà Green Star – 234 Phạm Văn Đồng\n• Cấp bậc: Kỹ sư giải pháp, tích hợp hệ thống\n• Mức lương: thỏa thuận\n\n\nMô tả công việc:\n• Nghiên cứu, nắm vững các sản phẩm, giải pháp kỹ thuật của các nhà cung cấp, sản xuất trên thế giới thuộc các lĩnh vực hệ thống mạng, tổng đài, kiểm soát an ninh, truyền dẫn, thiết bị nghiệp vụ;\n• Tư vấn kỹ thuật, xây dựng cấu hình thiết bị, sản phẩm, lập danh mục chi tiết về một trong các lĩnh vực: hệ thống mạng máy tính, tổng đài, kiểm soát an ninh, truyền dẫn, thiết bị nghiệp vụ thuộc các dự án cho khách hàng;\n• Tham gia triển khai thực hiện công tác đấu thầu;\n• Tham gia triển khai các hợp đồng được Chi nhánh ký kết với các Chủ đầu tư, khách hàng: Xây dựng, quản lý, giám sát tiến độ, chất lượng dịch vụ, sản phẩm hàng hóa.\n\nYêu cầu công việc:\nYêu cầu ứng viên:\n• Tốt nghiệp Đại học ngành CNTT, Điện tử, Viễn thông;\n• Kinh nghiệm: 2 năm trở lên;\n• Giới tính: Nam/Nữ;\n• Kỹ năng trình bày, giao tiếp tốt qua đối thoại và bằng văn bản;\n• Có kiến thức về một trong các lĩnh vực: hệ thống mạng máy tính, tổng đài, kiểm soát an ninh, hệ thống truyền dẫn, thiết bị nghiệp vụ;\n• Ưu tiên ứng viên có kinh nghiệm triển khai dự án;\n• Khả năng đọc tài liệu bằng Tiếng Anh.\n\n\nThu nhập và quyền lợi:\n• Lương theo thỏa thuận khi phỏng vấn, không hạn chế theo năng lực;\n• Ký hợp đồng lao động, đóng bảo hiểm đầy đủ, nghỉ các ngày Lễ, Tết theo quy định Nhà nước;\n• Lương tháng 13,…;\n• Được tham gia các khóa huấn luyện, đào tạo nâng cao kỹ năng, nghiệp vụ theo các hãng của Chi nhánh;\n• Môi trường làm việc trẻ, năng động, sáng tạo, công bằng, kỷ luật;\n• Có nhiều cơ hội thăng tiến.", "job_salary": "Tới $ 1,200 /tháng", "job_location": "Tầng M – Tòa Nhà Green Star – 234 Phạm Văn Đồng ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-giai-phap-tich-hop-he-thong-luong-upto-30-trieu--1831087-jv?source=searchResults&searchType=2&placement=1831237&sortBy=date", "job_company": "Chi Nhánh Giải Pháp Và Tích Hợp Hệ Thống Công Ty TNHH Một Thành Viên Thanh Bình - BCA", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Kỹ Sư Phát Triển Phần Mềm", "job_description": "Mô tả công việc:\n- Tham gia nghiên cứu, thiết kế, triển khai, phát triển các ứng dụng/phần mềm phục vụ quản trị, đào tạo trong nhà trường;\n- Nghiên cứu, triển khai các giải pháp chuyển đổi số, chuyển đổi AI (AI transformation) trong giáo dục;\n- Đề xuất, hỗ trợ bổ sung sửa đổi hệ thống, phần mềm; các quy định có liên quan;\n- Tham gia vào các dự án liên quan đến Học máy (Machine Learning) và Khai phá dữ liệu (Data Mining), áp dụng các kỹ thuật Deep Learning để giải quyết các bài toán thực tế;\n- Thực hiện các nhiệm vụ khác được giao theo yêu cầu của Trưởng phòng.\n\n\n\nYêu cầu công việc:\n- Bằng cấp: Tốt nghiệp Đại học các chuyên ngành Công nghệ thông tin, Công nghệ phần mềm, hệ thống thông tin hoặc các chuyên ngành tương đương.\n- Kiến thức chuyên môn: Có hiểu biết về các hệ thống thông tin giáo dục như phần mềm quản lý đào tạo, LMS, eOffice...\n- Kinh nghiệm:\n+ Có kinh nghiệm tối thiểu 3 năm trong lĩnh vực lập trình, phát triển phần mềm và tham gia các dự án CNTT với nhiều vai trò BA, DEV,…\n+ Có kinh nghiệm và hiểu biết về các hệ thống công nghệ thông tin trong giáo dục là một lợi thế;\n+ Sử dụng thành thạo các ngôn ngữ lập trình phổ biến: Python, C#, Java (Ưu tiên Python);\n+ Có kinh nghiệm về phân tích thiết kế hệ thống;\n+ Có kiến thức, kinh nghiệm về triển khai Học máy (Machine Learning) và Khai phá dữ liệu (Data Mining) và Deep Learning là một lợi thế.\n- Kỹ năng:\n+ Có khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt;\n+ Có khả năng trình bày, viết tài liệu;\n+ Có kỹ năng giao tiếp tốt;\n+ Có kỹ năng giải quyết vấn đề và làm việc nhóm tốt;\n- Trình độ ngoại ngữ: Tiếng Anh đọc hiểu được các tài liệu kỹ thuật\n- Kỹ năng khác:\n+ Có khả năng làm việc độc lập, làm việc nhóm, khả năng đào tạo\n+ Chịu được áp lực công việc cao\n\n\nQuyền lợi\n- Mức thu nhập cạnh tranh (theo năng lực và hiệu quả công việc);\n- Gói thu nhập năm hấp dẫn theo cơ chế tập đoàn CMC và thưởng KPIs hàng năm ít nhất 01 tháng lương;\n- Cơ hội tham gia các khóa đào tạo của Trường và Tập đoàn, hỗ trợ đào tạo về các chứng chỉ để nâng cao nghiệp vụ, các lớp đào tạo phát triển nghiệp vụ chuyên môn;\n- Các chế độ dành cho người lao động theo như quy định pháp luật hiện hành (BHXH, BHYT, BHTN…);\n- Hưởng gói BHSK CMC Care dành riêng cho CBNV, Giảng viên của Trường và khám sức khỏe định kì hàng năm;\n- Nhận gói đãi ngộ lên tới 25tr/năm cho các dịp Lễ, Tết Dương lịch, Tết Âm lịch, sinh nhật Tập đoàn, 02/09, 08/03, 20/10, 20/11, hiếu hỉ, chăm sóc sức khỏe hàng năm,…;\n- Hạ tầng số và trang thiết bị phục vụ tốt nhất cho Giảng viên và CBNV;\n- Được tham gia các hoạt động ngoại khóa: văn nghệ, thể thao, du lịch của nhà trường và Tập đoàn;\n- Được làm việc và phát triển sự nghiệp trong môi trường học thuật được chuẩn hóa theo thông lệ của các đại học quốc tế và hệ giá trị của Trường Đại học CMC (Khai phóng, Sáng tạo, Thực tiễn, Phản biện và Tôn trọng sự khác biệt);\n- Cơ hội giao lưu, trao đổi trong hệ sinh thái của Tập đoàn Công nghệ CMC, các Công ty thành viên và mạng lưới đối tác của Trường.\n\n", "job_salary": "Thương lượng", "job_location": "Số 84c, Đường Nguyễn Thanh Bình, Phường Vạn Phúc, Quận Hà Đông, TP. Hà Nội. ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-phat-trien-phan-mem--1831217-jv?source=searchResults&searchType=2&placement=1831367&sortBy=date", "job_company": "Trường Đại Học CMC", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Chuyên Viên Chính Phát Triển Frontend (CNTT)", "job_description": "Mô tả công việc:\n- Tham gia vào quá trình thiết kế và phân tích yêu cầu kĩ thuật.\n- Phát triển giao diện và duy trì các ứng dụng Web application.\n- Tích hợp giao diện người dùng với RESTful APIs.\n- Tối ưu hoá hiệu suất và đảm bảo tính tương thích trên nhiều thiết bị và trình duyệt khác nhau.\n- Phối hợp với các nhóm phát triển phần mềm và quản trị hệ thống để khắc phục các sự cố liên quan.\n\n\n\nYêu cầu công việc:\n- Tốt nghiệp Cao đẳng trở lên các chuyên ngành thuộc lĩnh vực CNTT.\n- 03 năm kinh nghiệm lập trình Frontend với ReactJS.\n- Kinh nghiệm sử dụng Tailwind và MUI.\n- Sử dụng thành thạo Redux, React Hook.\n- Kiến thức vững chắc về HTML5, CSS3 và JavaScript.\n- Kinh nghiệm làm việc với RESTful APIs, UI/UX\n- Kinh nghiệm sử dụng các công cụ quản lý mã nguồn như GIT, SVN, ...\n- Kiến thức về Responsive Design.\nCó các kiến thức sau là lợi thế:\n- Kinh nghiệm hoặc hiểu biết về lập trình Backend với hệ quản trị cơ sở dữ liệu quan hệ (ưu tiên Oracle, PostgreSQL).\n- Kinh nghiệm hoặc hiểu biết về Docker, Kubernetes.\n- Kinh nghiệm hoặc hiểu biết về CI/CD, sử dụng các công cụ như GitLab, Jenkins, …\n- Kinh nghiệm trong lĩnh vực tài chính, ngân hàng.\n- Có khả năng nghe, hiểu, giao tiếp bằng tiếng Anh\n\n", "job_salary": "Thương lượng", "job_location": "97A Nguyễn Văn Trỗi, P.11, Q. Phú Nhuận – Tp.HCM ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-chinh-phat-trien-frontend-cntt--1815692-jv?source=searchResults&searchType=2&placement=1815842&sortBy=date", "job_company": "Ngân Hàng TNHH Indovina – Hội Sở", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Cybersecurity Engineer", "job_description": "Mô tả công việc:\nKey responsibilities:\nVulnerability Assessment and Penetration Testing (VAPT):\n• Perform Vulnerability Assessment and Penetration Testing (VAPT) to across multiple clients\nand industries to identify potential security vulnerabilities, in support of our client's security\nrequirements to test and validate the effectiveness of their IT security posture.\n• Supporting remote and onsite operations by employing simulated adversarial threat-based\napproaches to expose and exploit vulnerabilities to identify weaknesses and to improve the\nsecurity posture and operational procedures\n• Using various testing, social engineering, and penetration testing approaches for vulnerability\nidentification, enumeration, and purposeful exploitation to determine the value and\neffectiveness of a network, system, or application's security configuration\n\nYêu cầu công việc:\n• Diploma in IT, Computer Science, or a related field.\n• Professional certifications in OSCP (Offensive Security Certified Professional), CEH (Certified Ethical Hacker), OSCE (Offensive Security Certified Expert), CREST or equivalent.\n• Other professional certifications such as CISA, CISSP, or CISM are preferred.\n• Strong knowledge and understanding of IT systems, network security, and VAPT, including IT standards and frameworks (e.g., COBIT, NIST, ISO 27001), IT audit methodologies, techniques, and tools.\n• Excellent communication skills in both oral and written English.\n• Able to appreciate business process issues and understand business transaction scenarios, and how an application system can support them.\n• Resourceful and able to work out technical solutions.\n• Logical thinking, good attitude, fast learner, and good team player.\n• Capable of handling multiple tasks simultaneously and working under pressure to meet deadlines.", "job_salary": "Thương lượng", "job_location": "Level 8, Hoa Binh International Towers  106 Hoang Quoc Viet street, Cau Giay District, Hanoi, Vietnam ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/cybersecurity-engineer-1831120-jv?source=searchResults&searchType=2&placement=1831270&sortBy=date", "job_company": "First Trust ACPA Vietnam CO., LTD", "job_expire_date": "Hết hạn trong 26 ngày"},
{"job_title": "Trưởng Phòng Sản Phẩm Và Giải Pháp (Mức Lương Từ 30.000 Usd/năm) - Làm Việc Tại Mozambique", "job_description": "Mô tả công việc:\n- Điều hành việc phát triển sản phẩm/dịch vụ đúng hạn, đúng quy định;\n- Điều hành việc quản lý, phát triển đối tác mới và quản lý dự án của công ty;\n- Tham mưu, tư vấn cho giám đốc điều hành các mảng do TP Sản phẩm và giải pháp phụ trách;\n- Lập kế hoạch phát triển sản phẩm với đối tác được xác định; theo dõi, đánh giá tiến độ; cảnh báo tới giám đốc điều hành các sản phẩm chậm cùng nguyên nhân và giải pháp xử lý để đảm bảo sản phẩm được launching đúng hạn; nghiệm thu sản phẩm;\n- Thông báo sản phẩm mới/update sản phẩm đến NHTW;\n- Thông báo sản phẩm mới/update sản phẩm đến các bộ phận liên quan (CSKH, Kinh doanh, DVKT);\n- Xây dựng kịch bản giải đáp khiếu nại khách hàng;\n- Tham gia vào luồng hoạt động vận hành sản phẩm sau bán với đối tác (nếu có);\n- Làm rõ các yêu cầu phát triển sản phẩm từ đối tác và các bên liên quan;\n- Xây dựng và quản lý tài liệu đặc tả yêu cầu nghiệp vụ sản phẩm, tài liệu thiết kế các trường hợp sử dụng (usecase), giao diện người dùng và các quy trình nghiệp vụ (workflow) cho bộ phận phát triển ứng dụng – Phòng dịch vụ kĩ thuật và nghiệm thu khi bộ phận phát triển ứng dụng phát triển xong sản phẩm.\n- Tham mưu, tư vấn cho TP Sản phẩm & Giải pháp và giám đốc điều hành các mảng do trưởng bộ phận quản lý và phát triển đối tác phụ trách;\n- Đào tạo kiến thức và kĩ năng cho nhân viên phụ trách hoàn thành tốt nhiệm vụ được giao và trở thành lớp quản lý kế cận.\n\n\n\n\n\nYêu cầu công việc:\n2. YÊU CẦU CÔNG VIỆC\n- Giới tính: Nam/Nữ\n- Độ tuổi: Từ 24-30 tuổi.\n- Trình độ học vấn: Tốt nghiệp đại học trở lên, ưu tiên ứng viên có kinh nghiệm làm BA IT và tốt nghiệp chuyên ngành CNTT\n+ Ưu tiên biết tiếng Bồ Đào Nha\n- Kinh nghiệm công tác:\n+ Có kinh nghiệm làm phòng phát triển sản phẩm của công ty tài chính/công ty ví điện tử/ngân hàng.\n- Kỹ năng cần thiết:\n- Tiếng anh TOEIC 550 hoặc thông thạo tiếng Bồ Đào Nha. (Hoặc chứng chỉ tương đương)\n+ Có nền tảng kiến thức, nghiệp vụ IT.\n+ Kỹ năng máy tính tốt và có kinh nghiệm sử dụng phần mềm quản lý văn phòng, phần mềm chuyên dụng mô tả luồng nghiệp vụ, giao diện người dùng.\n+ Kỹ năng lãnh đạo, lập kế hoạch, quản lý đội nhóm.\n+ Có khả năng hiểu ngôn ngữ, lý thuyết và phương pháp phức tạp.\n+ Kỹ năng đọc hiểu, phân tích và tổng hợp tài liệu chuyên ngành nước ngoài về sản phẩm tài chính ngân hàng.\n+ Ưu tiên ứng viên có kinh nghiệm quản lý phát triển sản phẩm làm tại các ngân hàng thương mại và công ty Ví khác.\n+ Khả năng tổng hợp, nắm bắt công việc nhanh; năng lực làm việc độc lập và kỷ luật cao.\n+ Có tư duy và quan điểm pháp lý rõ ràng, chính trực trong công việc.\n+ Kỹ năng giao tiếp tốt, trung thực, nghiêm túc, lịch sự.\n+ Có năng lực nghiên cứu, tìm hiểu và nắm bắt thông tin về các mô hình kinh doanh mới nhằm phục vụ yêu cầu công việc.\n3. QUYỀN LỢI\n- Mức lương từ 30.000 USD/năm, tương xứng với năng lực và kinh nghiệm làm việc;\n- Thu nhập: thưởng tháng lương 13; thưởng Quý, thưởng Năm, thưởng Tết và các dịp lễ…;\n- Xét tăng lương 1 lần/năm theo năng lực và hiệu quả công việc;\n- Bảo hiểm toàn cầu;\n- Hỗ trợ vé máy bay khứ hồi nghỉ phép năm;\n- Nghỉ phép 22 ngày phép, Nghỉ lễ tết, Chủ nhật. Nghỉ mát. Nghỉ khám sức khỏe.\n- Hỗ trợ Nhà ở.\n- Làm việc trong môi trường chuyên nghiệp, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Quốc gia Mozambique ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/truong-phong-san-pham-va-giai-phap-muc-luong-tu-30-000-usd-nam-lam-viec-tai-mozambique-1825799-jv?source=searchResults&searchType=2&placement=1825949&sortBy=date", "job_company": "Movitel S.A", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "IT Associate Manager", "job_description": "Mô tả công việc:\nBASIC PURPOSE OF THE POSITION:\nIT Associate Manager is responsible for executing, planning, and managing a portfolio of IT projects related to Perfetti Van Melle Vietnam's supply chain and finance functions to enable the business's digital transformation. This individual will work closely with the IT Manager and functional teams to drive the country's complex service operations and collaborate with the Global IT operations team to ensure excellent service performance.\nKey Accountabilities/Job Description:\n1. Participate in IT roadmap/strategies and global project deployments.\n2. Engage with the business functions to collect the SAP change request demands, analyze them, and propose the best IT solutions according to their needs.\n3. Drive the deliverables of IT vendors and contractors. Ensure service delivery and consistency of the critical SAP application is well maintained.\n4. Perform feasibility study, prepare business case, and conduct project planning/scoping and financial analysis for new business demands.\n5. Manage assigned IT projects to ensure adherence to budget, schedule, and project scope (SAP S/4 Hana migration…etc).\n6. Drive communication and coordination with global IT teams and regularly provide status reports and other IT-related information to project stakeholders and the Management Team.\n7. Apply best practices for project, change, and service management. Allocate and manage resources and vendors for assigned projects.\n8. Experience documenting/designing business processes, performing business analysis, and defining requirements.\n9. Coordinate and implement security measures to safeguard information in application systems against accidental or unauthorized modification, destruction, or disclosure.\n10. Performs other related duties as assigned.\n\n\n\nYêu cầu công việc:\n• Bachelor’s degree in computer science, information science, or a related field\n• At least five years of experience leading and managing IT projects and complex IT Service Operations, preferably in the FMCG industry, with a deep understanding of SAP ERP and system implementation & supporting capabilities.\n• Priority is given to candidates having a certificate of Project Management Professional (PMP), SAP S/4 Hana, and used to manage many legacy applications software, especially API to integrate with SAP from HRIS, DMS, and experiences with Manufacturing Execution Systems (MES), etc.\n• Strong project management skills.\n• Strong analytical and creative problem-solving skills.\n• Able to work under pressure.\n• Good team player.\n• Excellent communication (both verbal and writing) skills in English.\n• Willing to work overtime and travel outside of Vietnam whenever required", "job_salary": "Thương lượng", "job_location": "Lot N, Street No.26, Song Than Industrial Zone No.2, Di An District, Binh Duong Province ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-associate-manager--1831193-jv?source=searchResults&searchType=2&placement=1831343&sortBy=date", "job_company": "Perfetti Van Melle (Viet Nam) Limited", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Senior Business Process", "job_description": "Mô tả công việc:\nKEY RESPONSIBILITIES:\n• Evaluating and understanding the current business processes to identify opportunities for digital enhancement\n• Designing and implementing digital strategies that align with the organization's goals and objectives\n• Leading cross-functional teams to ensure successful execution of digital projects\n• Collaborating with IT and business stakeholders to integrate new technologies into existing systems\n• Managing the digital change process, including training and support for employees adapting to new technologies\n• Conducting research on emerging digital trends and technologies to maintain a competitive edge\n• Facilitating communication between technical and non-technical departments to ensure clear understanding of digital transformation goals\n• Advising senior management on the best digital investments to enhance productivity and customer experience\n• Optimizing customer experience through the use of digital technologies and data analytics\n• Creating and maintaining comprehensive project documentation, including reports and other key performance indicators\n\nYêu cầu công việc:\n• Background education: Computer sciences - IT Engineering\n• 2-3 years special in food industrial, used to work with manufacturing.\n• Technical skill: ERP (SAP), Power BI, Data analyst, Logical thinking\n• English skill: Intermediate", "job_salary": "Thương lượng", "job_location": "Pearl Plaza, 561a Điện Biên Phủ, Bình Thạnh, HCM ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-business-process-1823053-jv?source=searchResults&searchType=2&placement=1823203&sortBy=date", "job_company": "Công Ty TNHH Olam Việt Nam", "job_expire_date": "Hết hạn trong 5 ngày"},
{"job_title": "Incoming Quality Control Assistant Manager", "job_description": "Mô tả công việc:\nWe are looking for In-coming Quality Control AM who is willing to work with the detailed description below:\n- Build up and maintain procedure of in-coming parts inspection to ensure best quality of parts in adherence to Panasonic quality standards.\n- Promptly work with suppliers and related departments of part problem to investigate the issue, find out the root cause and give out countermeasure to prevent similar non-conforming problem in the future.\n- Make IQC daily/weekly/monthly report to Manager and Director.\n- Control part design change and 4M change in supplier.\n- Support Manager in establishing quality standards of suppliers to ensure quality of all in-coming materials/parts.\n- Training suppliers about PAPVN's quality and process requirements; improve quality of supplier through periodic audit to identify, resolve and ensure implementation of corrective actions.\n- Make plan of supplier audits of both new & current supplier and control supplier ranking.\n- Do other job as assignments by Manager/Director.\n\n\n** YOUR BENEFITS:\n- Competitive salary package with annual salary review and performance bonus twice a year\n- 100% salary in probation time\n- Personal health insurance package\n- Life support allowance, languages allowance (English & Japanese), and other allowances\n- Various training courses by the company and Panasonic Group\n- Company bus picking up to factories (Ha Noi, Soc Son, Vinh Phuc)\n- Career development opportunity by job rotation and internal recruiting program.\n\n\n* Working time: 8:00 - 16:45 (Every Monday to Friday & 0-2 Saturday/Month)\n* Your application will be proceeded on a first come, first served basis\n\n\n\n\n\n\n\n\n\nYêu cầu công việc:\n- University degree in Electronic/Mechanical/Electrical Engineering or relevant fields.\n- Have at least 5 years of experience in quality control position (leader, supervisor, ...) in manufacturing company\n- Fluent commands of English, know Japanese is an advantage\n- Creative thinking and quality solving principles (5-Why analysis, etc.)\n- Knowledge of ISO 9001 & ISO 14001, QC tool\n- Carefully, proactive, hardworking, high responsibility person and attention in details.\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Plot B6, Thang Long Industrial Park, Vong La, Dong Anh, Ha Noi ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/incoming-quality-control-assistant-manager-1831254-jv?source=searchResults&searchType=2&placement=1831404&sortBy=date", "job_company": "Panasonic Appliances Vietnam", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "SAP Functional Consultant - Signing Bonus Up to 60M", "job_description": "Mô tả công việc:\n• Provide in depth SAP FI, CO, SD, MM, HCM, PP, PM knowledge and solutions.\n• Articulate and manage consultation sessions with business users and stakeholders.\n• Understand business process requirement and prepare process blueprint.\n• Manage, keep track and follow up with assigned tasks promptly.\n• Work independently and proactively with strong commitment to deliver solutions to customers.\n• Setup and configure system in FI, CO, SD, MM, HCM, PP, PM function area to suit business process requirements.\n• Perform unit testing and support UAT and system integration testing.\n• Be effective in communicating with relevant users through development life cycle.\n• Be effective in communicating with technical team and manage technical development in FI, CO, SD, MM, HCM, PP, PM area.\n• Follow through development process; ensure proper documentation and knowledge transfer to support member.\n\nYêu cầu công việc:\nMust have:\n• Graduated from Business Information System, Information Technology, Industrial Management, Accounting – Auditing majors or a related area of study.\n• With Milder Consultant: at least 3 years of experience working as SAP FICO/SD/MM/HCM/PP/PM consultant and experience in minimum 2 full lifecycles of SAP ECC 6.0 implementing project.\n• With Senior Consultant: minimum 5 years’ experience/ 4 full lifecycle projects.\n• Fluent communication skill in English.\n\n\nNice to have:\n• Strong communication & documentation skills with the ability to communicate at all levels of the business.\n• Strong logic thinking is an advantage. Strong research and self-study skill.\n• Knowledge about SAP Hana and ABAP or SAP certification is an advantage.\n• Willing to go onsite (others provinces in Viet Nam/ Asia countries) when requested.\n\n\nBenefits\n• “FPT care” health insurance provided by Petrolimex (PJICO) and is exclusive for FPT employees.\n• Annual Summer Vacation: follows company’s policy and starts from May every year\n• Salary review: 1 time per year\n• International, dynamic, friendly working environment\n• Annual leave, working conditions follow Vietnam labor laws.\n• Other allowances: lunch allowance, working on-site allowance, etc.", "job_salary": "$ 2,000-2,500 /tháng", "job_location": "[HCM]Lô T2, đường D1, khu Công nghệ cao, Quận 9, Tp.Hồ Chí Minh; [HN]Tòa nhà FPT, 17 Duy Tân, Cầu Giấy, Hà Nội; [DN] Tòa Nhà FPT Complex, Đường Nam Kỳ Khởi Nghĩa, Phường Hoà Hải, Quận Ngũ Hành Sơn, TP Đà Nẵng ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/sap-functional-consultant-signing-bonus-up-to-60m-1831272-jv?source=searchResults&searchType=2&placement=1831422&sortBy=date", "job_company": "FPT Software", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Data Engineer", "job_description": "Mô tả công việc:\nCollaborate with cross-functional teams to understand data requirements and design efficient data pipelines.\nDevelop and maintain ETL processes to ensure the smooth flow of data from various sources to the data platform.\nModel and assemble large, complex data sets that meet business requirements.\nImplement data quality checks and ensure data accuracy and integrity throughout the entire data lifecycle.\nAssist in the integration of third-party APIs and data sources into the existing data infrastructure.\nContribute to the optimization and performance tuning of existing data pipelines.\nCollaborate with senior data engineers to learn and implement best practices in data engineering.\nPerform daily monitoring and handling data-related technical issues and data.\nEnhance data services catalog and quality of data deliverables.\nEffectively communicate the status, value, and importance of data.\n\nYêu cầu công việc:\nBachelor's degree in computer science, Information Technology, or a related field.\n2 YOE in the related field.\nStrong understanding of data engineering concepts and principles.\nKnowledge of programming languages (Python, SQL, Scripts).\nBasic understanding of cloud platforms (AWS, GCP, Azure). Preferred Google Cloud Platform (GCP).\nStrong analytical and problem-solving skills.\nCommunication and teamwork abilities.\nUnderstanding of version control systems (Git)\nFlexibility, adaptability and desire to learn new technologies.", "job_salary": "$ 700-1,200 /tháng", "job_location": "Tasco Building, HH2-2 Phạm Hùng, Nam Từ Liêm, Thành Phố Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/data-engineer--1825605-jv?source=searchResults&searchType=2&placement=1825755&sortBy=date", "job_company": "Công Ty TNHH Thu Phí Tự Động VETC", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Chuyên Gia Bảo Mật (Security Expert)", "job_description": "Mô tả công việc:\nCHI TIẾT CÔNG VIỆC\n• Tham gia phối hợp cùng các đơn vị liên quan xử lý các sự cố ANTT.\n• Tham gia tư vấn các gói dịch vụ về đánh giá bảo mật, xử lý sự cố cho khách hàng.\n• Thực hiện đánh giá bảo mật, xử lý sự cố cho khách hàng theo phân công.\n• Chủ động tìm kiếm, phát hiện các rủi ro có thể gây mất an toàn an ninh thông tin trong hệ thống.\n• Xây dựng quy trình xử lý sự cố, xử lý cảnh báo, xử lý nguy cơ, và xử lý vấn đề ATTT.\n\nYêu cầu công việc:\n• Bằng đại học chuyên ngành CNTT, Điện tử viễn thông hoặc các lĩnh vực liên quan\n• Có kinh nghiệm chuyên môn về đánh giá bảo mật, rà soát và phản ứng sự cố an ninh thông tin từ 5 - 7 năm trở lên\n• Có kiến thức nền tảng và hiểu biết về các loại tấn công web, tấn công hệ thống máy chủ, hạ tầng CNTT.\n• Hiểu rõ các lỗ hổng bảo mật thường gặp trong kiểm thử bảo mật ứng dụng theo OWASP.\n• Hiểu rõ quy trình thực hiện pentest hệ thống ứng dụng.\n• Làm việc được với các ngôn ngữ lập trình phổ biến: Python, C/C++, Java…\n• Có kiến thức về mạng máy tính và hệ thống, có kinh nghiệm trên các HĐH Microsoft, Linux/Unix (Ubuntu, Centos, RedHat,…)\n• Có kinh nghiệm làm việc cho hệ thống giám sát SIEM, về theo dõi giám sát, điều tra và truy vết các xâm nhập vào hệ thống CNTT, về chính sách/quy trình xử lý sự cố ATTT.\n• Có kỹ năng điều tra truy vết và xử lý các sự cố ANTT\n• Am hiểu về các bước, phương thức, kỹ thuật, công cụ … dùng để tấn công mạng\n• Có kiến thức, hiểu biết và khả năng dịch ngược phần mềm, phân tích mã độc\n• Có hiểu biết về các hệ thống an ninh bảo mật như: FW/IPS/WAF/SIEM/Web-Filter, SOAR, EDR/XDR, Sandbox, Threat Intelligent phòng chống tấn công APT\n• Ưu tiên đã có kinh nghiệm thực tế trong điều tra sự cố ANTT trong môi trường doanh nghiệp.\n• Ứng viên có chứng chỉ bảo mật OSCP, OSWE, GREM, GSEC, CISSP hoặc tương đương là 1 lợi thế", "job_salary": "Thương lượng", "job_location": "Tòa FPT Tower, Số 10 Phạm Văn Bạch, Yên Hòa, Cầu Giấy, Hà Nội ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-gia-bao-mat-security-expert-1831279-jv?source=searchResults&searchType=2&placement=1831429&sortBy=date", "job_company": "FPT Telecom", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Senior UI UX Designer", "job_description": "Mô tả công việc:\nTham gia trực tiếp vào quá trình phát triển sản phẩm, thiết kế UI/UX và các sản phẩm khác theo tiêu chí thân thiện với trải nghiệm người dùng.\nPhối hợp chặt chẽ với các bộ phận liên quan để lựa chọn phương án thiết kế UX tốt nhất\nTrao đổi ý tưởng, xây dựng quy trình thiết kế nhằm đảm bảo tính thẩm mỹ và logic thông qua storyboards, sitemaps, wireframes, flowcharts, prototypes...\nTrình bày ý tưởng, sản phẩm một cách trực quan thông qua các công cụ hỗ trợ (Tạo mockups, showcase.......).\nCác công việc liên quan khác theo sự phân công của cấp trên\n\n\n\nYêu cầu công việc:\nTốt nghiệp đại học chuyên ngành Công nghệ thông tin, Thiết kế, Mỹ thuật hoặc các chuyên ngành liên quan;\nĐam mê thiết kế UI/UX, muốn đem lại những trải nghiệm tốt nhất cho người dùng;\nCó hiểu biết về nguyên lý thiết kế UI/UX cho các ứng dụng mobile và web – based;\nTự tin vô cùng với UI/UX design patterns và thiết kế lấy người dùng làm trọng tâm;\nThành thạo Photoshop, Illustrator hoặc Sketch, Figma.....;\nƯu tiên các ứng viên có kiến thức, kinh nghiệm về Flat Design/ Material Design\nƯu tiên ứng viên có kiến thức, kinh nghiệm về HTML, CSS, JS;\nNăng động, sáng tạo, có tinh thần trách nhiệm trong công việc;\nCó khả năng làm việc nhóm và chịu được áp lực công việc cao;\n\n", "job_salary": "$ 1,000-1,400 /tháng", "job_location": "A201 - BT2B, KĐT Mễ Trì Thượng, P. Mễ Trì, Q. Nam Từ Liêm, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-ui-ux-designer--1813306-jv?source=searchResults&searchType=2&placement=1813456&sortBy=date", "job_company": "Công Ty TNHH Unisofts", "job_expire_date": "Hết hạn trong 12 ngày"},
{"job_title": "Kỹ Sư An Toàn Thông Tin (Security Engineer)", "job_description": "Mô tả công việc:\n1. Mô tả công việc\n- Triển khai cài đặt, cấu hình, hardening OS (Linux/Window/Vmware ESXI/Proxmox,…), máy chủ vật lý (HP, Dell, IBM), Container: Docker, K8S, OpenShift\n- Tư vấn, thiết kế và triển khai hệ thống mạng (Firewall, Switch, IPS/IDS, NAC, ..)\n- Triển khai hệ thống Monitoring/Logging: Prometheus, Grafana, Zabbix, Graylog, Splunk, Qradar, Elasticsearch,…\n- Triển khai, vận hành: Active Directory, DNS, DHCP, Exchange, NAS/SAN, Veeam, Antivirus, Redis, Nginx, HAproxy\n- Thiết kế triển khai, thuyết minh kỹ thuật các hạng mục về hệ thống trong các dự án.\n- Giám sát sự tuân thủ an ninh thông tin và các chính sách trên hệ thống\n- Thu thập và phân tích các sự cố, mối đe doạn an ninh thông tin đưa ra phân tích, đánh giá, biện pháp phục vụ cảnh báo, phát hiện và ngăn chặn.\n\nYêu cầu công việc:\n2. Yêu cầu công việc\n- Tốt nghiệp ĐH/CĐ chuyên ngành CNTT, có các chứng chỉ CEH, Security+, CompTIA là một lợi thế.\n- Có kinh nghiệm triển khai và vận hành các dịch vụ Microsoft, Linux, hệ thống ảo hóa: vsphere, Proxmox, NAS/SAN\n- Có kinh nghiệm triển khai, cấu hình, vận hành các thiết bị mạng, có chứng chỉ CCNA, CCNP là lợi thế\n- Có kiến thức về các giải pháp cho hệ thống sẵn sàng cao (High Avaiability, Clustering …)\n- Có khả năng làm việc theo nhóm và làm việc độc lập với áp lực cao.\n- Có kinh nghiệm xây dựng quy trình, đánh giá rủi ro và tuân thủ ATTT.\n- Có khả năng đọc hiểu tài liệu kỹ thuật bằng Tiếng Anh.\n- Có ít nhất 03 năm kinh nghiệm triển khai hoặc vận hành các giải pháp CNTT và dưới 30 tuổi.\n\n\n3. Mức lương dự kiến\nTừ 1.000$-1.500$\n\n\n4. Số lượng:\n01 người\n\n\nQuyền lợi\n- Thu nhập hấp dẫn: Thưởng hàng năm theo kết quả kinh doanh của công ty.\n- Xét tăng lương hàng năm tương xứng với đóng góp của cá nhân.\n- Cơ hội phát triển nghề nghiệp.\n- Có cơ hội làm việc/công tác trực tiếp trong những dự án lớn cho các ngân hàng, đối tác trong và ngoài nước.\n- Cơ hội tham gia đào tạo trong và ngoài nước, tiếp cận học hỏi những công nghệ mới, tiên tiến trên thế giới\n- Cơ hội tham gia chương trình đào tạo tiếng Anh do công ty tổ chức\n- Chăm sóc sức khỏe toàn diện cho CBCNV với gói Bảo hiểm sức khỏe và Chương trình khám sức khỏe định kỳ hàng năm tại các Bệnh viện lớn, uy tín hàng đầu Việt Nam.\n- Du lịch hè, du xuân, Team building, tiệc sinh nhật hàng tháng và các hoạt động tập thể do Công ty tổ chức.\n- Thời gian làm việc 5 ngày/ tuần, nghỉ Thứ Bảy, Chủ nhật.\n- Môi trường làm việc chuyên nghiệp, năng động tại Công ty hàng đầu về Giải pháp Bảo mật và Công nghệ thẻ thông minh.\n- Địa điểm làm việc: Tòa nhà The Vista, số 4, ngõ 15 Duy Tân, Cầu Giấy, Hà Nội.\n\n\n**** Hồ sơ:\n- CV tóm tắt quá trình học tập và công tác\n- Đơn xin việc\n- Bằng cấp chứng chỉ (nếu có)\n- Không hoàn lại hồ sơ trong mọi trường hợp. Chỉ mời các ứng viên đạt tiêu chí tuyển dụng tham gia thi tuyển (qua điện thoại, email)\n\n\n- Hình thức nộp hồ sơ:\n+ Click vào nút Apply trên Vietnamworks (Ưu tiên)\n\n\nHạn nộp hồ sơ: 11/10/2024\n\n", "job_salary": "$ 1,000-1,500 /tháng", "job_location": "Tòa nhà The Vista, số 4, ngõ 15 Duy Tân, Cầu Giấy, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-an-toan-thong-tin-security-engineer--1831378-jv?source=searchResults&searchType=2&placement=1831528&sortBy=date", "job_company": "Công Ty Cổ Phần Thông Minh MK", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Senior Project Manager (Tech & Non-tech)", "job_description": "Mô tả công việc:\nAs a Senior Project Manager, you will ensure timely delivery of all technical and non-technical projects and oversee related operational activities. Our projects include a wide range of domains, including seasonal campaigns, new product development, and internal process improvements. Additionally, the Senior Project Manager is tasked with researching and developing Neyu’s new business opportunities. Your role will require a meticulous approach to project management, strong organizational skills, and the ability to drive projects to successful completion.\n• Project Management:\n- Lead and manage a diverse portfolio of projects, ensuring timely delivery within defined scopes and resources.\n- Develop detailed project plans, including timelines, milestones, and resource allocation.\n- Monitor project progress, identify potential risks, and implement mitigation strategies.\n- Coordinate and communicate with cross-functional teams, stakeholders, and clients to ensure project alignment and successful execution.\n• Operational Activities:\n- Oversee and optimize operational activities related to ongoing projects.\n- Ensure adherence to company policies, procedures, and quality standards.\n- Provide regular status updates, reports, and presentations to senior management.\n• Business Development:\n- Conduct market research and analysis to launch new business.\n- Main in charge of the development and implementation of strategic business plans.\n- Collaborate with senior management to set up new business ventures.\n\nYêu cầu công việc:\n- Bachelor’s degree in Business Administration, Project Management, or a related field. A Master’s degree is preferred.\n- Minimum of 4 years of experience in project management, with a proven track record of successfully managing complex projects.\n- Strong understanding of both technical and non-technical project management methodologies.\n- Excellent organizational, analytical, and problem-solving skills.\n- Proficiency in project management tools and software.\n- Good communication and interpersonal skills.\n- Ability to work effectively under pressure and meet tight deadlines.\n- PMP or PRINCE2 certification is a plus.\n- Strategic thinking and business acumen.\n- Effective communication and negotiation skills.\n- Strong attention to detail and organizational abilities.\n- Adaptability in a dynamic work environment.\n- Excellent English skills\n\n\nWHY YOU’LL LOVE WORKING HERE\n- A multinational dynamic working environment that offers various development opportunities where work transcends all traditional boundaries.\n- Opportunities to work with a vast global talent pool, bringing together diverse, specialized teams that collaborate seamlessly\n- A delegation culture where you are empowered to take full ownership and responsibilities in projects, tasks and innovations.\n- Salary: Competitive remuneration package and fully paid in probation period\n- Pay-for-performance policy: Attractive year-end bonus and salary review twice per year based on employee’s performance\n- Premium health care package\n- A work-life harmony working schedule from 9 AM – 6 PM from Monday to Friday\n- Team building and other various cash and non-cash benefits (holidays bonus, birthday…)", "job_salary": "$ 1,000-3,000 /tháng", "job_location": "17-19 Tôn Thất Tùng, Quận 1, Thành phố Hồ Chí Minh ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-project-manager-(tech-and-non-tech)-1814333-jv?source=searchResults&searchType=2&placement=1814483&sortBy=date", "job_company": "NEYU Co.,Ltd", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Middle/Senior Java Developer", "job_description": "Mô tả công việc:\n- Design, develop, and maintain Java applications.\n- Perform technical analysis to identify solutions and create technical documentation.\n- Develop functionalities for applications/systems.\n- Write APIs, Unit Tests, and optimize performance for APIs and databases.\n- Participate in database design to meet customer requirements.\n- Design high-level and low-level solutions for products.\n- Participate in project supervision to ensure technical quality and coding standards.\n- Be responsible for mentoring team members on coding, and technology, and guiding the development of features based on design and architecture documentation.\n- Explore core technologies and company technologies.\n- Research and explore new technologies such as K8S, Microservices, Cloud Native, etc.\n\nYêu cầu công việc:\n- Solid understanding of the software development process (candidates with experience in Scrum/Agile/Kanban are preferred).\n- Strong knowledge of OOP, OOA/D, and design patterns such as GoF, Dependency Injection, IoC, SOLID, etc.\n- Experience in multi-threading, synchronous, and asynchronous processing.\n- Ability to conduct in-depth research and problem-solving.\n- Good knowledge of databases (RDBMS, NoSQL), ORM, and persistence frameworks.\n- Proficient with code versioning tools (Git, SVN, etc.).\n- Capable of code review, code standardization, and adherence to coding conventions.\n- Experience working with Microservices architecture, Layered architecture, SOA, and Distributed Systems.\n- Experience with Docker, Docker Swarm, and Kubernetes is an advantage.\n- Experience with streaming/messaging frameworks like MQTT, RabbitMQ, and Kafka is a plus.\n- 2-5 years of experience working with Java, Oracle, Spring framework, Hibernate, Play framework, Servlet, Webservice, SOAP/Restful, and Git.", "job_salary": "Thương lượng", "job_location": "15th Floor, MB Building - 21 Cat Linh Street, Dong Da District, Hanoi ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/middlesenior-java-developer-1826190-jv?source=searchResults&searchType=2&placement=1826340&sortBy=date", "job_company": "MB AGEAS Life Insurance Company Limited", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Sales Performance Analyst", "job_description": "Mô tả công việc:\nPanasonic Sales Vietnam is seeking a Senior Performance Analyst in the South area that will assist with the planning of Field Force operations, manage & analyze data, and collaborate with Sales/Marketing Departments for efficient communication and coordination of operations. The incumbent will perform the following responsibilities:\n\n\n•   Provide support to the Management team in planning Field Force operations.\n•   Manage and update the Field Force data, use data analyst tools to extract data from data sources.\n•   Assist the Field Force Management team in reviewing our monthly performance of PGs/ Sales Reps.\n•   Work with other Field Force members for organizing, scheduling, and monitoring team projects from inception to completion.\n•   Collaborate with Sales/ Marketing/other departments to ensure effective communication and operational coordination.\n•   Assist in analyzing data and making reports to Field Force Management.\n•   Consolidate information and report to the Field Force Management team.\n•   Prepare payment and necessary documentation for the system.\n\nYêu cầu công việc:\n•   Bachelors' Degree in related field.\n•   Having minimum of 1 year of experience in planning.\n•   Good written and verbal communication skills in both English & Vietnamese.\n•   Proficiency in: Microsoft Excel, Word, PowerPoint and Power BI.\n•   Good research skills.\n•   Ability to work collaboratively with the team.\n•   Ability to analyze and interpret data well.\n\n", "job_salary": "Thương lượng", "job_location": null, "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/sales-performance-analyst-1828669-jv?source=searchResults&searchType=2&placement=1828819&sortBy=date", "job_company": "Panasonic Sales Vietnam", "job_expire_date": "Hết hạn trong 20 ngày"},
{"job_title": "Qc Engineer", "job_description": "Mô tả công việc:\n• Job Description:\n- Review and understand software requirements, specifications, and technical documents.\n- Design, develop, and execute test cases based on product requirements and functional specifications.\n- Perform manual testing on web, mobile, and desktop applications to identify defects and ensure quality.\n- Write and execute automated test scripts under the guidance of senior team members.\n- Identify, log, and track defects using bug tracking tools (e.g., Jira, Bugzilla, etc.).\n- Collaborate with the development team to resolve identified defects.\n- Participate in test planning, test case reviews, and release planning.\n- Ensure test coverage by reviewing user stories, acceptance criteria, and product documentation.\n- Assist in regression, integration, and performance testing.\n\nYêu cầu công việc:\n• Having at least 1 year of experience working in Tester position\n• Good understanding of the software development lifecycle (SDLC) and testing methodologies.\n• Familiarity with manual testing techniques\n• Knowledge of bug tracking and version control tools (e.g., Jira, Git).\n• Strong attention to detail and analytical skills.\n• Good communication and teamwork skills.\n• Ability to learn quickly and adapt to new technologies and processes.", "job_salary": "500-1,000 ₫/tháng", "job_location": "Victory House Tower, 19- 23 Dinh Bo Linh Street, Ward 24, Binh  Thanh District, Ho Chi Minh City ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/qc-engineer-1829422-jv?source=searchResults&searchType=2&placement=1829572&sortBy=date", "job_company": "LF Global Tech", "job_expire_date": "Hết hạn trong 21 ngày"},
{"job_title": "Frontend Developers: React, Vue", "job_description": "Mô tả công việc:\nJob Overview\nWe are seeking talented front-end developers with expertise in React or Vue to join our dynamic team. As a front-end developer, you will be crucial in designing, developing, and maintaining visually appealing and user-friendly interfaces for our software products. You will collaborate with back-end developers and designers to ensure a seamless user experience.\n\n\nResponsibilities\n• Develop and maintain frontend applications using React and Vue frameworks.\n• Collaborate with backend developers to integrate frontend components with backend services.\n• Write clean, efficient, and well-structured code that is easy to maintain.\n• Conduct thorough testing to ensure the quality and performance of front-end applications.\n• Stay updated with the latest front-end technologies and trends.\n• Using AI tools to advance your productivity and efficiency.\n• Contribute to the development of UI/UX guidelines and best practices.\n\nYêu cầu công việc:\nThis position requires candidates to be willing to change shifts depending on project requirements. The working shifts are in the following list:\n- Regularly: 8:30 AM - 6:00 PM (including 1.5 hours lunch break) Or\n- Afternoon - Evening: 2:00 PM - 11:00 PM (including 1 hour dinner break and can add/subtract 1 hour depending on the season)\n\n\n- Strong proficiency in JavaScript, CSS3, and HTML/HTML5.\n- Experience with at least one JavaScript framework, such as Angular.js, React.js, Node.js, Vue.js, jQuery, etc.\n- Experience with any of them is an advantage: D3, Ember, Fabric, Canvas, SVG processing, etc.\n- At least one year of working experience in front-end development.\nDon’t worry about this condition; if you are confident with your knowledge base and learning pace, don’t hesitate to apply without caring much about your job age.\n- Excellent problem-solving and debugging skills.\n- Ability to work independently and as part of a team.\n- Strong attention to detail and commitment to quality.\n- A passion for creating exceptional user experiences.\n- English reading/writing is required.\n- Proficiency in English speaking is your advantage.", "job_salary": "Thương lượng", "job_location": "HD Building, 15 Thep Moi street, Ward 12, Tan Binh District. ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/frontend-developers-react-vue-1828956-jv?source=searchResults&searchType=2&placement=1829106&sortBy=date", "job_company": "HDWebsoft Co., Ltd", "job_expire_date": "Hết hạn trong 20 ngày"},
{"job_title": "[Quang Ninh] IT Hardware", "job_description": "Mô tả công việc:\nPOSITION SUMMARY:\nHardware staff has main duty supporting end-user, maintaining PC, Laptop, Printer, CCTV, Radio system etc.\n\n\nPOSITION RESPONSIBILITIES:\n• Delivery support at maintenance/ remodeling/ upgrade\n• Solve outage and replace defective hardware\n• Contact point of End-user service/ IT helpdesk on defective hardware\n• Manage and maintain label printers, ticket printers, CCTV, networks, peripherals\n• Manage and maintain office equipment: printers, photocopier, fax, Voice IP, Radio system…..\n• Support IT projects and infrastructure\n• Report to IT Manager\n\nYêu cầu công việc:\nREQUIREMENTS:\nSkills:\n• Good communication skills, enthusiasm, agile and creative\n• Good command of English both reading and writing is advantage\n• Good time & conflict management skills, multi-task processing ability, team work.\n• Manage our fixed asset and set up safety stock.\n• Ability to work in port and Cranes. Acrophobia is not acceptable.\n\n\nEducation:\n• Diploma in computer science, telecommunication, information technology and other related fields;\n• MCSA or MCITP, CCNA, A+ certified is preferred.\n\n\nKnowledge:\n• Basic network technology such as TCP/IP model, telephone system, Voice IP system, routing protocol, switching protocol, LAN, WAN, wireless.\n• General knowledge of Microsoft Office products, Windows Server, Active directory, Windows 7,\n• Good sense of company information security.\n\n\nExperience:\n• At least 1 year in IT department experience.\n• Have primary experience in hardware\n• Have experience work with network devices such as switch, IP phone, laptop, PC, Access point, radio, CCTV, switches…\n\n\nBenefits:\n• 60-day probationary period with full salary.\n• Annual leave, public holidays, and social insurance benefits are provided in accordance with the Labor Law.\n• Free health and accident insurance.\n• Annual health check-ups and skill enhancement training.\n• A professional, respectful, and transparent working environment with opportunities for long-term career growth in the field of Safety and Security.\n• Participation in company events such as team building trips, annual parties, and other social activities.\n• Shift work, 48 hours per week.", "job_salary": "10tr-13tr ₫/tháng", "job_location": "Số 1- Đường Cái Lân- Phường Bãi Cháy, Hạ Long, Quảng Ninh ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/quang-ninh-it-hardware-1831420-jv?source=searchResults&searchType=2&placement=1831570&sortBy=date", "job_company": "Cai Lan International Container Terminal (Cict)", "job_expire_date": "Hết hạn trong 27 ngày"},
{"job_title": "Software Developer (One-Day Insight Program)", "job_description": "Mô tả công việc:\nOne-day Insight Program\n\n\nOn October 15th, we are hosting a One-Day Insight Program, where you’ll get the opportunity to experience firsthand what it’s like to work at Netcompany.\nYou can look forward to an exclusive day filled with exciting and challenging exercises and networking opportunities. The event will provide a firsthand look at solving real-life cases and offer you a chance to establish a robust network with other IT graduates and potential future colleagues at Netcompany.\n\n\nHere’s what you can look forward to:\n• A full day of hands-on experience working at Netcompany.\n• A unique opportunity to experience life as part of our team.\n• Complimentary lunch during the event.\n• Bonus offer: Attend the program and proceed with the recruitment process to receive a 2 million VND Got It voucher upon hiring!\n\n\nApplication and selection process\n• Step 1: Online apply\n• Step 2: Phone interview\n• Step 3: Group work (Prepare for an exciting IT case study at the One-Day Insight Program in the Netcompany office)\n• Step 4: Hiring (If we find that your performance in the group work aligns with our requirements, we will contact you for the hiring process.)\n\n\nJob Description\n• Analyze and understand business and technical requirements and work with clients across different domains and industries.\n• Produce high-quality design deliverables that describe how the solution will accommodate business and technical requirements.\n• Design, develop, and maintain efficient, reusable, and reliable code using best practices.\n• Conduct continuous unit and manual testing and deliver high-quality solutions.\n• Identify bottlenecks and bugs, and devise solutions to troubleshoot and address issues.\n• Work and collaborate in an agile international environment with experienced and skilled colleagues in Vietnam and Europe.\n• Plan and organize your own work and accurately report issues and progress in a timely manner.\n• Identify areas for own personal development.\n\nYêu cầu công việc:\n• Last-year IT students (available to work full-time), fresh IT graduates or juniors with up to 2 years of working experience.\n• Good English skills both in writing and verbally.\n• Basic understanding of and practical experience with object-oriented programming and data modelling.\n• Familiar with various designs, architectural patterns and modern system development.\n• Open towards and able to quickly learn new technologies.\n• Ability to work both independently and collaboratively as part of an international team.\n• Professional pro-active attitude, taking responsibility and initiative.\n• Effectively estimate work and produce deliverables on time.\n\n\nWe're an equal opportunity employer. All applicants will be considered for employment without attention to race, color, religion, sex, sexual orientation, gender identity, national origin, veteran or disability status.", "job_salary": "Thương lượng", "job_location": "Opal Tower Building, 92 Nguyen Huu Canh, Ward 22, Binh Thanh District, Ho Chi Minh city ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/software-developer-one-day-insight-program-1822388-jv?source=searchResults&searchType=2&placement=1822538&sortBy=date", "job_company": "Netcompany", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Information Security Management Staff (Accept Fresher)", "job_description": "Mô tả công việc:\n- Manage & Improve the technical Security System, Company Core Data\n- Co-work with headquarters to improve the system & Prepare for an audit by HMC, NIS, HQ\n- Research & apply the newest Security techniques\n- Maintenance & Improving ISO27001 (2013) requirements\n- Security training mind to all employees\n- Maintenance the security regulations, Policies, and Procedures to improve security requirement\n- Support users to enhance their security mind and troubleshoot handling\n- Manage the Security committee & Implement Internal Audits monthly, Security Day, Supplier audits annually\n- System pentest regularly & Improvement Plan\n- Establish the company security KPI & follow up\n- Other tasks will be assigned by the Team Manager\n\nYêu cầu công việc:\n- Male, from 23~30 years old\n- Graduated from University majoring in IT Fields or Management bachelor\n- Fluent in English Language, especially in Speaking & writing\n- Having experience & skills in Security Fields, ISO requirements, IT Infra security, especially security trouble analysis & assessment, Organization preferred\n- Enthusiasm, high responsibility, active, careful, working independently, good self-study\n- Analytical thinking, quick response\n- Having experience working at the FDI company with a job relevant to IT or ISMS is priority\n- Good communication & Team jobs\n- Accept fresher\n- Security Certificates such as ISO27001 (2013) , CEH... preferred\n- CompTIA Security+, MCSA, CCNA is an advantage\n- Haiduong resident", "job_salary": "Thương lượng", "job_location": "Lô XN 01 - Khu công nghiệp Đại An - P Tứ Minh, TP Hải Dương, T Hải Dương ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/information-security-management-staff-accept-fresher--1824568-jv?source=searchResults&searchType=2&placement=1824718&sortBy=date", "job_company": "HYUNDAI Kefico", "job_expire_date": "Hết hạn trong 10 ngày"},
{"job_title": "Kỹ Sư Vận Hành và Bảo Trì Phần Mềm", "job_description": "Mô tả công việc:\nTrách nhiệm công việc:\n1. Phối hợp với nhóm kỹ sư phần mềm của công ty để hoàn thành các công việc liên quan\n2. Chịu trách nhiệm bảo trì phần cứng máy chủ của công ty\n3. Khi máy chủ gặp sự cố, phán đoán lỗi phát sinh từ phần cứng hoặc phần mềm để khắc phục sự cố\n4. Chịu trách nhiệm đối với sự an toàn phần mềm và cấu hình tường lửa\n5. Làm báo cáo, giải đáp báo cáo chi tiết cho các bộ phận liên quan\n\nYêu cầu công việc:\nYêu cầu công việc:\n1. Từ 2 đến 3 năm kinh nghiệm trong các chuyên ngành liên quan đến kỹ thuật máy tính và phần mềm;\n2. Kỹ năng nói tiếng Anh tốt, cần trao đổi công việc bằng tiếng Anh. Hiểu về ngôn ngữ chuyên ngành IT;\n3. Có khả năng viết báo cáo và có khả năng giải đáp và báo cáo một cách có hiệu quả cho các bộ phận liên quan;\n4. Có kỹ năng làm việc nhóm tốt, tinh thần trách nhiệm cao và chủ động trong công việc;\n5. Có tố chất, khiêm tốn, lễ phép;\n\n\nLương và phúc lợi:\n1. Mức lương: Thỏa thuận. lương mỗi tháng có thể đến 40 triệu đồng. Thời gian thử việc sẽ được trả 85% trên tổng lương. Thời gian thử việc là hai tháng.\n2. Công ty sẽ đóng đầy đủ bảo hiểm an sinh xã hội sau khi trở thành nhân viên chính thức của công ty.\n3. Công ty tổ chức tiệc sinh nhật cho nhân viên trong tháng.\n4. Mỗi tháng nhân viên xuất sắc sẽ được khen thưởng cho hiệu suất làm việc.\n\n\nCơ hội nghề nghiệp sẽ được thăng tiến: Chuyên gia vận hành và bảo trì phần mềm - Giám đốc bộ phận thông tin phần mềm.\n\n\nGiờ làm việc:\n8 giờ sáng - 5 giờ chiều, nghỉ 2 ngày cuối tuần.\n\n\nĐịa chỉ làm việc:\nSố 23 Nguyễn Văn Cừ, phường Ngọc Lâm, Quận Long Biên, Hà Nội.", "job_salary": "Tới 40tr ₫/tháng", "job_location": null, "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-van-hanh-va-bao-tri-phan-mem-1822200-jv?source=searchResults&searchType=2&placement=1822350&sortBy=date", "job_company": "CÔNG TY CỔ PHẦN SỞ GIAO DỊCH HÀNG HÓA VIỆT NAM TOÀN CẦU", "job_expire_date": "Hết hạn trong 3 ngày"},
{"job_title": "Chuyên Viên Chính Sách Quản Lý Rủi Ro - Công Nghệ Thông Tin", "job_description": "Mô tả công việc:\n1. Xây dựng và triển khai thực hiện các quy định, chính sách, tiêu chuẩn an toàn thông tin.\n• Nghiên cứu và đề xuất triển khai áp dụng các khung chính sách, tiêu chuẩn quốc gia và quốc tế về an toàn thông tin.\n• Xây dựng/rà soát cập nhật định kỳ các quy định, chính sách, tiêu chuẩn an toàn thông tin phù hợp theo quy định pháp luật, các tiêu chuẩn quốc tế về công nghệ thông tin.\n• Phối hợp các bộ phận chức năng xây dựng hồ sơ, tài liệu quản lý vận hành các hệ thống thông tin.\n2. Giám sát, đánh giá tuân thủ các quy định về an toàn thông tin.\n• Lập kế hoạch, đề cương và thực hiện kiểm tra tính tuân thủ các quy định về an toàn, bảo mật, an toàn thông tin của CBNV/Đơn vị trên toàn hệ thống.\n• Thẩm định các giải pháp công nghệ/phần mềm ứng dụng/hạ tầng kỹ thuật đảm bảo tuân thủ các chính sách, quy định về an toàn, bảo mật của Ngân hàng.\n• Giám sát, phối hợp đánh giá và thực hiện báo cáo quá trình thực hiện quản lý rủi ro Công nghệ thông tin và các biện pháp kiểm soát rủi ro theo quy định.\n• Phối hợp với các Đơn vị (bên trong/bên ngoài) và đối tác độc lập thực hiện các chương trình kiểm toán CNTT, chương trình tuân thủ PCI-DSS, ISO27001, SWIFT CSP...\n3. Truyền thông và đào tạo nhận thức an toàn thông tin\n• Truyền thông các quy định, chính sách an toàn thông tin trong IVB\n• Phối hợp tổ chức, kiểm tra, đánh giá, báo cáo và đề xuất cải tiến nâng cao nhận thức an toàn thông tin\n\n\n\nYêu cầu công việc:\n• Tốt nghiệp Đại học các chuyên ngành về CNTT, ATTT hoặc liên quan.\n• Trình độ ngoại ngữ: Tiếng Anh giao tiếp, khả năng đọc hiểu và viết các tài liệu chuyên ngành (thông thạo tiếng Anh là một lợi thế)\n• Chứng chỉ: Ưu tiên các chứng chỉ về quản lý rủi ro CNTT, quản lý an toàn, bảo mật, kiểm toán CNTT.\n• Có kiến thức chung về các hệ thống CNTT, hiểu biết căn bản về an toàn bảo mật, an toàn thông tin, quản lý rủi ro CNTT.\n• Có kiến thức về các khung chính sách về an toàn bảo mật, an toàn thông tin, quản lý rủi ro CNTT (NIST CSF, CIS, COBIT, ISO27001, PCI-DSS...).\n• Hiểu biết về các hoạt động tài chính ngân hàng.\n• Ít nhất 01 năm kinh nghiệm trong công tác xây dựng các chính sách, quy định về an toàn bảo mật thông tin.\n\n\n\n\n\n\n\n\n\n", "job_salary": "Thương lượng", "job_location": "97A Nguyễn Văn Trỗi, P.11, Q. Phú Nhuận – Tp.HCM ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-chinh-sach-quan-ly-rui-ro-cong-nghe-thong-tin--1819438-jv?source=searchResults&searchType=2&placement=1819588&sortBy=date", "job_company": "Ngân Hàng TNHH Indovina – Hội Sở", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "IT Staff", "job_description": "Mô tả công việc:\n- Design and build up the applications by O365 platforms (PowerApps, Power Automate, Power BI…), Python, RPA software…\n- Develop in-house systems for company based on requirements\n- Contribute ideas to improve current systems for company\n- Study new development technic applies to company\n- Maintain current O365 application to keep IT service work well\n\n\nBENEFITS:\n- Health Insurance Package\n- Competitive salary package with annual salary review and performance bonus twice a year\n- 100% salary in probation time\n- Life support, language allowance (English & Japanese), etc\n- Various training courses by the company and from Panasonic Group.\n- Company bus pick up (from Hanoi (Including Dong Anh, Soc Son), Hai Duong, Hung Yen, Bac Ninh)\n- All Sundays & 02 Saturdays off per month\n- Career development opportunity by the internal recruiting program\n\n\n* Working time: 8:00 - 16:45 (Every Monday to Friday & 0-2 Saturday/Month)\n\nYêu cầu công việc:\n- University graduate with a bachelor's degree\n- 1-year relevant working experience in development field\n- Good knowledge and experiences development tool in Microsoft stack or open-source programing Language: Microsoft stack (C#, ASP.NET, SQL Server, .NET Core, etc.)\n- Experience in MS SharePoint, Power Automate, UiPath will be an advantage\n- Experience in frontend (Bootstrap, jQuery, JavaScript, HTML, CSS) is an advantage\n- Experience with building AI applications is an advantage\n- Good English in reading and understanding documents or TOEIC 450 up\n\n", "job_salary": "Thương lượng", "job_location": "Plot B6, Thang Long Industrial Park, Vong La, Dong Anh, Ha Noi ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-staff--1830448-jv?source=searchResults&searchType=2&placement=1830598&sortBy=date", "job_company": "Panasonic Appliances Vietnam", "job_expire_date": "Hết hạn trong 25 ngày"},
{"job_title": "Cloud DevOps Engineer (Kubernetes, AWS / Azure / Gcp, English) [Urgent!]", "job_description": "Mô tả công việc:\nPersonify, founded in 2009, is a product company that specializes in building cutting-edge applications and solutions in video processing and communication. Our next venture will be focusing on providing solutions for Electric Vehicles (EV) with mobile applications and cloud infrastructures that employ the latest AI and IoT technologies to satisfy the challenging demands in a new era of the modern car industry.\n\n\nTo meet the new demand for developing our products and technology, We are currently seeking an experienced and highly skilled Senior Cloud DevOps Engineer to join our dynamic team. The ideal candidate will have a strong background in cloud technologies, automation, CI/CD pipelines, software engineering and system administration, with a proven track record in developing and maintaining scalable, efficient, and reliable infrastructure systems using various cloud platforms. If this sounds like you, we can't wait to hear from you! Please see the details Job Description below.\n\n\n\n\nI. RESPONSIBILITIES:\n\n\nAs a Senior Cloud DevOps Engineer at [Your Company Name], you will be responsible for designing, implementing, and maintaining our cloud infrastructure and systems. You will play a key role in automating and streamlining our operations and processes, building and maintaining tools for deployment, monitoring, and operations. You will also troubleshoot and resolve issues in our dev, test, and production environments.\n\n\n✓  Design, build, and maintain cloud infrastructure using leading cloud service providers such as AWS, Azure, or Google Cloud Platform.\n\n\n✓  Implement and manage CI/CD pipelines to automate software delivery processes.\n\n\n✓  Develop and maintain infrastructure as code (IaC) using tools like Terraform, CloudFormation, or ARM templates.\n\n\n✓  Act as a key player in the design and execution of system monitoring, maintaining high system availability, performance, reliability, and scalability.\n\n\n✓  Collaborate with development teams to optimize application deployment processes.\n\n\n✓  Implement security best practices to protect cloud environments and data.\n\n\n✓  Stay up-to-date with the latest trends and technologies in cloud computing and DevOps practices.\n\n\n✓  Develop and maintain documentation and diagrams regarding our environments and service records.\n\n\n✓  Analyze and resolve technical issues to ensure optimal performance and reliability, advising on system upgrades as needed.\n\n\n✓  Act as a mentor to less experienced DevOps team members, providing insights, tips, and training where necessary.\n\n\n\nYêu cầu công việc:\nII. QUALIFICATIONS:\nGeneral requirements:\n\n\n✓  Intermediate level of written/spoken English.\n\n\n✓  Strong in problem-solving and a quick learner.\n\n\n✓  Ability to handle multiple tasks simultaneously and meet tight deadlines.\n\n\n✓  Good experience in end-to-end quality software development process, Scrum, JIRA, Git (GitLab/GitHub), and Agile methodology.\n\n\n✓  Proven leadership skills and ability to work independently and as part of a team.\n\n\n\n\nTechnical qualifications:\n\n\n✓  Bachelor's degree in Computer Science, Engineering, or related field.\n\n\n✓  5+ years of experience in a DevOps Engineer role or similar.\n\n\n✓  Strong background in Linux/Unix administration.\n\n\n✓  Strong proficiency in cloud computing platforms such as AWS, Azure, or GCP.\n\n\n✓  Strong knowledge of containerization and orchestration tools such as Docker, Kubernetes, or ECS.\n\n\n✓  Strong experience with CI/CD tools such as Jenkins, GitLab CI/CD, or CircleCI.\n\n\n✓  Strong experience with a variety of open-source technologies and cloud services.\n\n\n✓  Proficiency in scripting languages such as Python, Shell, or PowerShell.\n\n\n✓  Proficient with code versioning tools, such as Git.\n\n\n✓  Experience with databases, SQL and NoSQL (e.g., MySQL, PostgreSQL, MongoDB).\n\n\n✓  Experience with configuration management tools such as Terraform, Ansible, Puppet, Chef, or an equivalent.\n\n\n✓  Knowledge of networking concepts and protocols.\n\n\n✓  Certifications such as AWS Certified DevOps Engineer, Azure DevOps Engineer Expert, or Google Professional Cloud DevOps Engineer are a plus.\n\n\n\n\n\n\n\n\nIII. WHY YOU'LL LOVE WORKING HERE:\n\n\nWe value our people and always want to support our staff with all the best conditions that we can. If you want to learn more about what we are offering, let's join us today!\n\n\n♥  Make a difference together: chart the future course of the computer vision, video conference industry and cutting-edge products.\n\n\n♥  Work, learn, share and have fun with talented, young, dynamic & friendly colleagues in both US, Taiwan and Vietnam.\n\n\n♥  Enjoy an energetic, open, professional (we are SOC2 certified) and transparent working environment.\n\n\n♥  Acquire a variety of technical and soft skills from experienced Software Engineers and Entrepreneurs.\n\n\n♫  Very competitive salary, negotiable that matches with your talents and contributions.\n\n\n♫  Yearly salary review\n\n\n♫  13th month salary\n\n\n♫  Surprised bonuses that recognize outstanding contributions.\n\n\n♫  Year-end Bonus based on the contribution.\n\n\n♫  Labor contract, social insurance, health insurance and unemployment insurance.\n\n\n♫  Extra Health Insurance (PVI / PTI / Bao Viet...).\n\n\n♫  Happy Friday (free meal weekly)!\n\n\n♫  Annual paid leave: 12 days.\n\n\n♫  Good and strong working devices are provided.\n\n\n♫  Clearly defined long-term career road-map for those who are qualified.\n\n\n♫  Open opportunities for talents to self-promote and gain the key-role in long term.\n\n\n♫  Over time and compensating work policy.\n\n\n♫  Have opportunities to travel to the US, Vietnam, Taiwan for business trip when required.\n\n\n♫  Team building trip.\n\n\n♫  Other team building activities.\n\n\nWe are urgently looking for matching ones this position: if this sounds like you, we can't wait to hear from you -- please update your CV with all the great things your have and apply today!", "job_salary": "Thương lượng", "job_location": "Waseco Building, 10 Pho Quang Street, Ward 2, Tan Binh District, Ho Chi Minh City, Vietnam ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/cloud-devops-engineer-kubernetes-aws-azure-gcp-english-urgent-1826369-jv?source=searchResults&searchType=2&placement=1826519&sortBy=date", "job_company": "Personify Incorporation", "job_expire_date": "Hết hạn trong 13 ngày"},
{"job_title": "Tester Leader Website (QA/QC/Tester)", "job_description": "Mô tả công việc:\n• Chịu Trách Nhiệm Đảm Bảo Chất Lượng: Đảm bảo và nâng cao chất lượng hệ thống website CellphoneS thông qua các phương pháp kiểm thử hiện đại.\n• Quản Lý Rủi Ro: Phân tích và giảm thiểu rủi ro kỹ thuật và nghiệp vụ trong các yêu cầu của dự án.\n• Phát Triển Kịch Bản Kiểm Thử Tự Động: Thiết kế, phát triển và thực thi các kịch bản kiểm thử tự động, đảm bảo tích hợp liên tục và hiệu quả.\n• Đề Xuất và Phát Triển Tính Năng Mới: Nghiên cứu và đề xuất các tính năng mới cũng như cải tiến / nâng cao cho phần mềm, dựa trên xu hướng công nghệ và yêu cầu thị trường.\n• Hỗ Trợ và Điều Phối UAT: Làm việc chặt chẽ với khách hàng trong quá trình UAT để kiểm tra, xác minh và khắc phục lỗi/sự cố một cách hiệu quả.\n\nYêu cầu công việc:\n- Bằng cử nhân về khoa học máy tính, kỹ thuật phần mềm, công nghệ thông tin hoặc lĩnh vực liên quan.\n• Có từ 5 năm kinh nghiệm trong lĩnh vực Kiểm thử Phần mềm, ưu tiên làm việc với các Project E-commerce, Website...Trong đó có 1 năm lead testing team 3 thành viên trở lên.\n• Kinh nghiệm với các công cụ quản lý test case: Zephyr, Qase\n• Kinh nghiệm kiểm thử API, triển khai kịch bản kiểm thử API với Postman\n• Bằng cử nhân về khoa học máy tính, hệ thống thông tin hoặc lĩnh vực liên quan.\n• Có kinh nghiệm tạo Test Plans, Test Cases and Test Reports.\n• Có kinh nghiệm làm việc với Postman, Performance test là một điểm cộng.\n• Kinh nghiệm sử dụng Jira và Confluence là điểm cộng\n• Có kinh nghiệm làm việc với Agile, Scrum.\n• Có kinh nghiệm làm việc với project E-Commerce là điểm cộng", "job_salary": "$ 1,200-1,500 /tháng", "job_location": "350 Đường Võ Văn Kiệt, Cô Giang, Quận 1, Thành phố Hồ Chí Minh, Việt Nam ", "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/tester-leader-website-qaqctester-1820107-jv?source=searchResults&searchType=2&placement=1820257&sortBy=date", "job_company": "CELLPHONES - HỆ THỐNG BÁN LẺ ĐIỆN THOẠI DI ĐỘNG, LAPTOP VÀ CÁC SẢN PHẨM CÔNG NGHỆ TOÀN QUỐC", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "[Hà Nội] DevOps - Thu Nhập Hấp Dẫn - Upto 35M/ Tháng", "job_description": "Mô tả công việc:\n• Có kế hoạch và quản lý vận hành hệ thống sản phẩm/dịch vụ của công ty trên hạ tầng ảo hoá VMWare, K8s\n• Làm việc chặt chẽ với Team phát triển( PO,BA, TECH, QC) để triển khai CI/CD theo kế hoạch hoặc theo yêu cầu;\n• Chịu trách nhiệm về Hiệu suất (Performance) và độ tin cậy với các sản phẩm và dịch vụ của công ty;\n• Thực hiện kiểm tra/đánh giá ATTT trong Công ty và cho Khách hàng theo các tiêu chuẩn, hướng dẫn về System Security ( Kiến trúc hệ thống, cấu hình thiết bị, chính sách thiết lập và rà soát lỗ hổng bảo mật thiết bị/hệ thống...) trong phạm vi:\n+ Các loại hệ điều hành (Linux, Windows), Web và DB Server.\n+ Các hệ thống quản trị tập trung của doanh nghiệp như: AD, Proxy, Email, AV, DNS, AAA, Email..\n+ Kiến trúc thiết kế hệ thống.\n• Xây dựng các quy trình chuẩn và thiết lập việc áp dụng các chính sách bảo mật kỹ thuật.\n• Rà soát, đánh giá các giải pháp, đề xuất về an ninh mạng\n• Báo cáo hàng ngày / hàng tuần / theo yêu cầu tiến độ và tình trạng công việc được giao;\n• Đảm bảo các công việc được giao được thực hiện đúng thời gian và chất lượng cao;\n• Vận hành, theo dõi và giám sát hệ thống đảm bảo hệ thống Ví điện tử hoạt động tốt không bị gián đoạn cung cấp dịch vụ.\n• Giải quyết các sự cố bảo mật liên quan đến máy chủ và giải pháp bảo mật\n\nYêu cầu công việc:\n• Tốt nghiệp Đại học ngành Công nghệ thông tin, Tin học hoặc tương đương;\n• Có kinh nghiệm xây dựng và vận hành hệ thống ảo hoá (VMWare và K8s) ít nhất 02 năm trở lên;\n• Có từ 02 năm kinh nghiệm trở lên về quản trị hệ thống các hệ thống xây dựng trên nền Linux, Windows; Cài đặt, vận hành HĐH, phần mềm mã nguồn mở: Ubuntu/Debian/Centos;\n• Có kinh nghiệm với Python và Bash Scripting (hoặc các ngôn ngữ kịch bản tương tự);\n• Có kinh nghiệm làm việc thực tế CI/CD;\n• Quản trị và vận hành API Management: KONG API, NGINX;\n• Hiểu biết và quản trị tốt với các loại Databases SQL và NoSQL: như MySQL, Postgresql, Mongo DB, Redis;\n• Có kinh nghiệm với các công cụ Quản lý cấu hình và Công cụ giám sát tương tự như Grafana, Prometheus;\n• Có kinh nghiệm cài đặt, vận hành về các hệ thống hỗ trợ doanh nghiệp: AD, Proxy, Email, DNS, DHCP... là một lợi thế.\n• Có kiến thức ATTT hệ thống: tìm hiểu, đánh giá, khai thác các lỗ hổng của thiết bị/hệ thống, đưa ra phương án khắc phục là một lợi thế.\n• Ứng viên có kinh nghiệm vận hành, quản trị hệ thống Ví điện tử là một lợi thế.\n\n\nQUYỀN LỢI:\nThu nhập Upto 35triệu\nCơ hội phát triển bản thân\nLàm việc với đội ngũ kỹ sư, nhân viên năng động, giàu nhiệt huyết, đam mê, lý tưởng lớn;\nĐược lắng nghe, tôn trọng ý kiến, quan điểm cá nhân để trao đổi thẳng thắn, chia sẻ cùng phát triển;\nĐược lãnh đạo giàu kinh nghiệm đào tạo, định hướng con đường nghề nghiệp rõ ràng;\nĐược cử tham gia các khóa đào tạo mới, đào tạo nâng cao phù hợp với năng lực và nguyện vọng;\nĐược ghi nhận những đóng góp, nỗ lực kịp thời, chính xác.\nChế độ\nThưởng dự án, thưởng tháng lương thứ 13, thưởng lễ tết; Hỗ trợ ăn trưa tại công ty; Phụ cấp trang phục hàng năm;\nĐược công ty thực hiện đầy đủ nghĩa vụ về BHXH, BHYT, BHTN theo quy định của Nhà nước, thai sản, cưới hỏi, sinh nhật,...\nĐịnh kỳ xét tăng lương 1 năm 1 lần; Được hỗ trợ các thiết bị, công cụ cần thiết cho thực hiện công việc;\n\n\nĐịa điểm làm việc: 103 Đường Nguyễn Tuân, Nhân Chính, Thanh Xuân, Hà Nội", "job_salary": "Tới 35tr ₫/tháng", "job_location": "103 Đường Nguyễn Tuân, Thanh Xuân Trung, Thanh Xuân, Hanoi, Vietnam ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ha-noi-devops-thu-nhap-hap-dan-upto-35m-thang-1831658-jv?source=searchResults&searchType=2&placement=1831808&sortBy=date", "job_company": "Công ty Đấu giá Hợp danh Việt Nam", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "IT Network Engineer (Accept Fresher)", "job_description": "Mô tả công việc:\n1. Server:\n- Managing all Physical, VMware ESXi, V-Center server based on W2K8 & 2K16, 2019 Platform\n- Controlling the DC, AD, DNS, DHCP, OU, GPO, File serve server\n- Installing & configuring all new server for application, Connect & permit data for production line\n- Monitoring the whole system to ensure daily business stability and report\n- Data base server( SQL 20016, Oracle...)\n2. Network & Firewall:\n- Configuring all network system devices as required( LAN Infra, Switching, routing, ACL, AP, NAT, VPN, Security...)\n- Managing production Network MES and Access Point Security\n- Monitoring the internet network operation with ISP & External connect to HQ smoothly\n- Controlling FW system( Fortinet, Palo Alto,WAF)\n- Establishing all security policy, regulation to comply the company security required\n- Controlling NAC, All security system such as Websense, Nesuss, Acunetix, netwrix...\n3. Storage & Backup system:\n- Controlling Backup system and setup the rule for data retention, backup, restore requirement based on Veritas application( NBU, BKEXEC)\n- Managing the Storage system( HPE, DELL, HITACHI), SAN, NAS, CIFS and NFS configuration\n- Controlling all data store, DR store data, and planning to ensure storage system always match requirement\n4. Other duties:\n- Assisting Manager about planning job, consult of IT system, Action Plan, KPI following..\n- Improving all IT system report to comply with IT Strategies & regulation by HQ\n- Reporting to Manager all IT system operation status, trouble weekly, monthly, and yearly action plan\n- Troubleshoot & helpdesk IT system for end Users\n- Co-operate with Security Team to control and follow-up Security system\n\nYêu cầu công việc:\n1. Male, from 22 years old\n2. Graduated from University majoring in IT, Management of Information Systems, or a related degree\n3. Accept fresh person or final-year students (Internship position)\n4. Good at English & Computer skills\n5. Haiduong resident\n\n\n*** Quyền Lợi\n● Môi trường làm việc quốc tế chuyên nghiệp\n● Cơ hội việc làm chính thức sau thời gian thực tập (Đối với vị trí Thực tập sinh)\n● Thường xuyên được đào tạo trong nước và tại công ty\n● Nghỉ 12 ngày phép/năm và 6 ngày nghỉ công ty (trả nguyên lương)\n● Thưởng định kỳ (Tết & các ngày lễ) và thưởng đặc biệt tùy theo doanh thu hàng năm\n● Các hoạt động phong trào tổ chức thường niên\n● Xe đưa đón: HN - Công ty; Hải Dương - Công ty\n● Quà các dịp lễ tết\n● Du lịch hàng năm vào dip hè (chưa kể các chuyến đi do các phòng tự tổ chức)\n● Tiệc giao lưu các khối\n● Sân bóng nhân tạo, phòng bóng bàn, phòng tập GYM, YOGA, AEROBIC (có trang bị nhà tắm) miễn phí cho CBCNV.", "job_salary": "Thương lượng", "job_location": "Lô XN 01 - Khu công nghiệp Đại An - P Tứ Minh, TP Hải Dương, T Hải Dương ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-network-engineer-accept-fresher--1831657-jv?source=searchResults&searchType=2&placement=1831807&sortBy=date", "job_company": "HYUNDAI Kefico", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "IT Server Engineer", "job_description": "Mô tả công việc:\nAbout us:\n- A company with 100% Korean FDI capital.\n- Our head quarter is located in Seoul, Korea for 16 years. In Vietnam, we have offices in Hanoi, HCMC and Hai Phong\n- Main businesses are Network Intergration, System Intergation, Security, BMS, Operate and Maintanance. Current main customers are Sam Sung, LG, Lotte, Bank etc...\n\n\nJob Description:\nImplements and supports IT servers and storage hosted in Vietnam and other manufacturing sites. Resolves server-related issues/problems and ensures high availability of IT services to the business operation. Works closely with team members and independently at times to perform intermediate server and storage functions with multiple technologies.\n\n\nPrimary Responsibilities:\n• Work with team members and support IT Infrastructure of customer system planning/ installation/ implementation/ repair action for H/W, S/W problem with various IT knowledge and best effort.\n• Work with enterprise infrastructure technologies including various vendor’s server and storage product (x86 server and related storage product of HPE/ Dell/ Lenovo/ Fujitsu/ etc)\n• Work with enterprise infrastructure technologies including various vendor’s OS and Middle Ware such as Linux, Windows Server, VMware, DataBase(MS-SQL)\n• Evaluate, diagnose and troubleshooting for the complex hardware/software issues.\n• Support annual maintenance planning with regular PM activities.\n• Report work plan and work completion document to the customer.\n• Utilize project management skills and manage day to day priorities.\n• Prefer to have knowledge of N/W related skills\n• Prefer to have knowledge of Security product related skills\n• Communication skills, Team building skills, work & life balance required during work at office.\n• Perform other assignments as required for the company operation.\n• Try to improve IT knowledge for the self-development.\n• Create and maintain site related server documentation.\n• Support 24/7 on call duty.\n\n\n\nYêu cầu công việc:\n*** Job Requirement\n- Experience: 2-5 years of experience as a server/storage engineer\n- Education: Bachelor’s degree in University or equivalent field of study\n- Skills/Competencies:\n• Good at English.\n• 2+ years of experience and/or working knowledge of server/storage hardware (HPE, Dell, Lenovo, Fujitsu and others) Experience should include system planning, installation, configuration, trouble shooting and management.\n• Experience with Linux, Window server and VMware preferred.\n• 2+ years of experience with Storage Area Network environment desired.\n• 2+ years of experience with a 24/7 MA support desired.\n• Intermediate level knowledge of enterprise level SANs (3PAR, EMC, etc).\n• Basic knowledge of backup and storage concepts.\n• Knowledge of storage capacity planning, SAN zoning and diagram for proposal.\n• Knowledgeable and experienced in ITIL practices and methodologies (ie. Incident, Problem, and Change Management).\n• Good knowledge on server hardware, include planning, installation, configuration and trouble shooting.\n• Knowledge of patch management practices for the server OS(Linux, Window Server)\n\n\n*** Benefits\n- Gross Salary: 20-30M gross\n- Long-term bonus, excellent employee bonus, 13th month salary, holiday bonus, Tet, KPI bonus...\n- 13 annual leave per year. Every 2 years of consecutive working will be added 1 more full paid annual leave\n- Contribute SHUI with a high percentage. PVI insurance bonus.\n- Active & young working environment\n- Just 5 working days per week\n- Annual Company trip and other Teambuilding activities\n\n\n*** Working place\n- Working time: 8:30 to 17:30 from Monday to Friday\n- Working Location: 2nd Floor, A Tower, Golden Palace BD, Me Tri St, Me Tri, Nam Tu Liem\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Golden Palace, Me Tri, Ha Noi ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-server-engineer-1831569-jv?source=searchResults&searchType=2&placement=1831719&sortBy=date", "job_company": "Công Ty TNHH Airquay Vina", "job_expire_date": "Hết hạn trong 28 ngày"},
{"job_title": "Chuyên Viên Quản Lý Chương Trình", "job_description": "Mô tả công việc:\n• Tham mưu cho lãnh đạo Ban xây dựng Chiến lược Chuyển đổi số tại Tập đoàn\n- Nghiên cứu, đánh giá chi tiết các công nghệ mới trong lĩnh vực Chuyển đổi số, đặc biệt trong lĩnh vực sản xuất.\n- Tham mưu cho lãnh đạo Ban về các vấn đề liên quan đến Chuyển đổi số, các dự án/ sáng kiến tổng thể, kiến trúc công nghệ, quản trị dữ liệu từ Tập đoàn tới các Đơn vị thành viên.\n- Thúc đẩy hoạt động triển khai Chuyển đổi số tại các Đơn vị thành viên\n• Quản lý danh mục các sáng kiến/ dự án Chuyển đổi số được nghiên cứu, triển khai trong Tập Đoàn\n- Xây dựng các thủ tục xử lý tài liệu dự án/ sáng kiến số, kiểm soát phiên bản, vòng đời tài liệu để chuyển giao một cách có hệ thống.\n- Phối hợp với các phòng ban, đơn vị trong Tập Đoàn đánh giá mức độ trưởng thành số, nắm bắt nhu cầu tại đơn vị & đề xuất lộ trình Chuyển đổi số phù hợp theo từng giai đoạn.\n• Phối hợp tìm kiếm, trao đổi, thỏa thuận với các đối tác để triển khai Chuyển đổi số toàn Tập Đoàn\n- Phối hợp thiết lập và quản lý quy trình, thủ tục lựa chọn Nhà cung cấp giải pháp cho các dự án Chuyển đổi số\n- Áp dụng cách tiếp cận nghiệp vụ có cấu trúc để phối hợp với Đối tác khảo sát nắm bắt nghiệp vụ tại các đơn vị thành viên, xây dựng yêu cầu đề bài & thử nghiệm, đánh giá tính khả thi các sáng kiến/ dự án Chuyển đổi số.\n\n\n\nYêu cầu công việc:\n• Trình độ học vấn: Tốt nghiệp Đại học trở lên các chuyên ngành Công nghệ thông tin, Kinh tế, Quản trị kinh doanh hoặc các chuyên ngành liên quan\n• Kinh nghiệm: Có trên 3 năm kinh nghiệm trong việc thúc đẩy các Dự án Công nghệ thông tin, Chuyển đổi số quy mô lớn thông qua tương tác và ảnh hưởng của nhiều bên liên quan; có kinh nghiệm làm về kiến trúc tổng thể doanh nghiệp (EA).\n• Chứng chỉ: Ưu tiên ứng viên có chứng chỉ PMP, TOGAF\n• Năng lực cần thiết:\n- Kiến thức chuyên môn: Kiến trúc tổng thể doanh nghiệp (EA); Quản lý Dự án; Phân tích kinh doanh/ nghiệp vụ\n- Kỹ năng: giải quyết vấn đề; lập kế hoạch; giao tiếp, trình bày\n- Thái độ & tố chất: ham học hỏi; Có trách nhiệm, kỷ luật trong công việc; Linh hoạt và thích nghi với sự thay đổi\n- Yêu cầu ngoại ngữ và cấp độ: Tiếng Anh TOEIC 550+ hoặc tương đương\n\n\n\n", "job_salary": "Thương lượng", "job_location": "Số 39 Nguyễn Đình Chiểu, phường Lê Đại Hành, Quận Hai Bà Trưng, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-quan-ly-chuong-trinh-1827222-jv?source=searchResults&searchType=2&placement=1827372&sortBy=date", "job_company": "Công Ty Cổ Phần Tập Đoàn Hòa Phát", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Senior IT Business Analyst (WMS Project)", "job_description": "Mô tả công việc:\nJob Description\n• The major role & responsibilities includes:\n- Gather and document business requirements according to company standards. Preparing requests for proposals and conducting all necessary meetings to facilitate selection of project services and products.\n- Analyze and clarify requirements, design documents and project process, support the processes in developing features of websites/ software to automate or improve existing systems/procedures.\n- Guiding and performing strategic analysis for the project, recommend potential business solution(s) for the specified business requirements. Determine system change requirements and impact and take part in designing stages and implementing projects.\n- Execute project plans, goals, and monitor budgets; identifying resources needed. Manage schedule, resource and quality of system implementation project or system development.\n- Organizing and managing all phases of the project, coordinate with the team and vendor to solve issues to ensure project process on track. Working closely with IT development team and vendor in analyst, designer and supervisor to resolve business requirements/issues.\n- Presenting system proposal, idea for system improvement and system enhancement.\n- Other duties as and when assigned by Supervisors.\n\nYêu cầu công việc:\n• Male is preferred (1990 to 1997)\n• Experience with projects related to WMS (Warehouse Management System)\n• Experience in manufacturing and factories.\n• Bachelor’s degree in Computer Engineering, Computer Science or related field.\n• At least 2 years’ experience in business analysis, system implementation or system integration.\n• Experience in supply chain and operation processes, knowledge of ERP, SCM, WMS. Experience in MS ERP or SAP is a plus.\n• Experience in Factory project implementation (infrastructure, facilities, devices…). Knowledge of automation, PCL/Scada integration and controlling.\n• Experience in software development processes and technical is an advantage.\n• Excellent in using Microsoft Office. Experience in programming/software development is an advantage.\n• Strong analytical skills and business mindset, well-organized. Good at Project Management and customer service skills.\n• Strong understanding of software development processes required.\n• Excellent interpersonal, team work and communications skills.\n• Good communication skills in English.", "job_salary": "Thương lượng", "job_location": "Royal Tower A, 235 Nguyen Van Cu, District 1, HCMC ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-it-business-analyst-wms-project-1829037-jv?source=searchResults&searchType=2&placement=1829187&sortBy=date", "job_company": "Wilmar CLV", "job_expire_date": "Hết hạn trong 20 ngày"},
{"job_title": "CRM Portfolio Data Team Leader", "job_description": "Mô tả công việc:\nAccording to Decree No.13/2023/ND-CP on protecting personal data (“PDP”), Home Credit Vietnam would apply \"Personal Data Processing Agreement\" with all candidates to ensure compliance with the decree.\nBy submitting this application to Home Credit Vietnam Finance Company Limited through Vietnamworks, you agree to allow Home Credit to proceed your provided information in accordance with Personal Data Processing Agreement that you have read, fully understood and agreed to the entire content at link https://career.homecredit.vn/en/article/id/217\n\n\nKey Responsibilities:\n\n\n• Oversee and manage the entire CRM customer portfolio, ensuring accuracy and completeness of customer data\n• Define, create, and monitor customer lifecycle stages to identify opportunities for cross-selling, upselling and retention\n• Collaborate with marketing and sales teams to design, implement, and analyze CRM-driven communication campaigns\n• Track the performance of email, SMS, and other direct communication channels and optimize campaign results\n• Ensure consistency of messaging across all channels and touchpoints\n• Data Analysis & Reporting:\no Analyze customer behavior, and engagement metrics to generate insights that drive business decisions\no Present actionable insights and recommendations to key stakeholders and management\no Proposing new metrics, reports and data collection if needed\n\n\n\nYêu cầu công việc:\n• Bachelor’s degree in data science, Statistics, Mathematics, Economics, or a related field\n• 4+ years of experience related to Data Analyst or Portfolio Management, preferably within the consumer finance or financial services sector\n• Experience with customer segmentation, marketing analytics, portfolio management, campaign management\n• Advanced Excel skills and experience with data visualization tools (e.g., Tableau, Power BI)\n• Proficient in SQL and experience working with large datasets\n• Knowledge of programming languages such as Python or R is a plus\n• Excellent written English and good spoken English", "job_salary": "Thương lượng", "job_location": "Phu Nu Building, 20 Nguyen Dang Giai, Thao Dien Ward, District 2, HCMC ", "job_yoe": "Không yêu cầu", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/crm-portfolio-data-team-leader-1827437-jv?source=searchResults&searchType=2&placement=1827587&sortBy=date", "job_company": "Home Credit Vietnam - Explore Your Dream Team", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Senior Frontend Developer(React/remote)", "job_description": "Mô tả công việc:\nCompany background\nThis is a prominent, publicly traded company headquartered in the United States, specializing in providing cutting-edge information technology services exclusively for the real estate industry. We take immense pride in our core team's stability, fostering a vibrant technical atmosphere, as well as cultivating a supportive team culture. We are here to welcome exceptional individuals like you to become part of our dynamic team and contribute to our collective success.\n\n\n\n\nRemote working culture\n\n\nOur company has fully embraced remote work as the norm for engineering, and we have dedicated ourselves to nurturing a strong remote working culture. We firmly believe that telecommuting offers numerous benefits, such as saving commuting time and alleviating congestion. In this way, we empower our team members with greater flexibility to strike a healthy work-life balance and enjoy more quality time with their loved ones. Additionally, we encourage our team members to explore their hobbies and discover new experiences, fostering personal growth and a broader perspective on the world. Join us to enjoy the benefits of remote work while seizing opportunities for both professional and personal development.\n\n\n\n\nSalary and Benefits\n\n\n1. The employment contract will be administered through a Singapore-based human resources firm. Compensation will be based on an hourly wage framework, with the default presumption of full-time employment (8 hours a day, 40 hours a week).\n\n\n2. The hourly rate for this position ranges from approximately USD $13 - $25 per hour, depending entirely on the individual’s skill level.\n\n\nRecruitment process\n\n\nAfter receiving a recommendation from the talent pool, and if you meet our basic requirements, we will send you a written task.\nYou will have 7 days to complete the task and submit it to us via a GitHub pull request. We encourage you to demonstrate your best coding practices, including task decomposition, code quality, testing, documentation, Git commits, and effective communication. This stage is crucial for assessing potential candidates.\nOur team members will conduct a thorough code review and provide internal feedback.\nOnce a final decision has been made, we will notify you. If your code meets our standards, we will schedule a remote video interview in English.\nThe remote video interview aims to explore your technical abilities and overall skills in greater detail, as well as discuss salary expectations.\nIf you perform well in the interview and choose to join our team, you will need to sign a contract prior to starting.\nFAQ\n\n\nQ: How will I be paid since the hourly rate is in USD?\n\n\nA: The Singapore-based resourcing company will offer you a platform that converts USD into your local currency when you choose to withdraw it. Since our salaries are paid in US dollars, the real-time exchange rate will affect the conversion to Vietnamese dong (VND).\n\n\n\nYêu cầu công việc:\nWorking Requirements\nWorking Location: Anywhere in Vietnam, remote.Candidates must be either Vietnamese citizens or hold a valid work visa for Vietnam. Applications from other countries will not be considered.\nWorking Hours: You are expected to work an average of 8 hours a day, allowing for flexibility and autonomy. However, it is important to allocate time for daily communication and prompt response with the team, ensuring efficient task completion.\nJob Nature: Full-time, requiring 40 hours of work per week.\nLanguage requirements: Fluent English for communication with international teams.\nWe will provide the Macbook for work.\n\n\n\n\nTechnical requirements\nPossesses strong logical thinking, is skilled at analyzing and solving problems, and has good communication abilities.\nDemonstrates strong English proficiency and can communicate fluently with team members and stakeholders across various regions, particularly with the US team.\nProficiency in Typescript and React is essential for this role.\nUnit Testing: Knowledge of unit testing frameworks such as Jest and testing-library/react is required.\nFamiliarity with other commonly used tools and libraries in front-end development.\nProficient in common Git commands and workflows, particularly those related to GitHub pull requests.\n\n", "job_salary": "$ 2,000-5,000 /tháng", "job_location": null, "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/senior-frontend-developer-react-remote-1827399-jv?source=searchResults&searchType=2&placement=1827549&sortBy=date", "job_company": "Công Ty TNHH Slasify Vietnam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "IT User Support", "job_description": "Mô tả công việc:\nPurpose:\n• Monitor, maintain computer systems, internal networks, internet, telephones.\n• Install, configure and diagnose computer hardware. Install software and resolve technical software issues.\n• Support end users in using computers, software and IT equipment.\n• Make sure to keep existing applications in optimal use\n• Ensure continuity of service\n• Provide a quality support\n\n\nDuties:\n✓ Installation and Update software\n✓ Configure applications\n✓ Assisting with systems integrations\n✓ Verify and analyze application backups\n✓ In charge of planning installations / updating / maintenance operations with external partners\n✓ Ensure that policies are followed by employees\n✓ Manage User Devices (computers, printers, scanners, photocopiers, etc.).\n✓ Manage Communication Information (switchboard systems, fax machines, telephones, etc.).\n✓ Diagnose and fix technical errors related to software and viruses.\n✓ Diagnose and replace damaged equipment, replace ink for printers and fax machines.\n✓ Manage Username, Email, Internet line, entire infrastructure/server system of BU.\n✓ Provide a monthly report of on the general state of applications.\n✓ Identifying and resolving application and infrastructure issues.\n✓ Complete the ticket application for each intervention\n✓ Provide user training\n✓ Delivering regular and customized training to teams within the business\n✓ Provide a monthly report of incidents handled with suggestions to reduce incidents in the next month.\n✓ Basic knowledge of network: IP, VLAN, DNS, VoIP, Camera\n✓ Basic knowledge about domain controller, user, group, policy\n✓ Knowledge of computer structure and experience in troubleshooting for computers and network.\n\nYêu cầu công việc:\n@ Education: College or University degree: Information Technology\n@ English: Intermediate\n@ Others:\n• Ability to explain complex ideas to those with limited IT and systems knowledge\n• Listening ability and patience\n• Customer service experience\n• Production industry experience\n• Knowledge ERP, Office 365\n• 3 years’ experience in similar position\n@ Related skills:\n• Ability to plan and organize work reasonably\n• Develop communication and teamwork skills\n• Communication and presentation skills with people who need support\n• Ability to judge and be decisive in work", "job_salary": "Thương lượng", "job_location": "27A Nguyễn Ư Dĩ Street, Thảo Điền Ward, Thủ Đức City, Hồ Chí Minh City ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/it-user-support-1827624-jv?source=searchResults&searchType=2&placement=1827774&sortBy=date", "job_company": "NGOC NGHIA INDUSTRY – SERVICE – TRADING JOINT STOCK COMPANY", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Chuyên Viên Chính Quản Lý Ứng Dụng Core Banking", "job_description": "Mô tả công việc:\nMục tiêu Công việc:\n- Đảm bảo việc cung cấp dịch vụ CNTT đúng theo cam kết (SLA)\n\n\nNhiệm vụ chính:\n1. Theo dõi và xử lý các yêu cầu hỗ trợ của người dùng thông qua hệ thống phần mềm quản lý dịch vụ CNTT (ITSM) bao gồm:\na. Hướng dẫn, hỗ trợ người dùng sử dụng Core Banking\nb. Quản trị cấu hình tham số hóa sản phẩm Core Banking\nc. Tiếp nhận, phân tích và xử lý các sự cố phát sinh trong quá trình vận hành Core Banking\nd. Trích xuất dữ liệu trong các cơ sở dữ liệu cung cấp cho đơn vị nghiệp vụ khi có yêu cầu\n2. Đầu mối tham gia họp với các đơn vị nghiệp vụ về lĩnh vực được giao\n3. Trực ca theo lịch được phân công\n4. Thực hiện các công việc khác có liên quan theo sự phân công của lãnh đạo Khối CNTT\n\nYêu cầu công việc:\n- Tốt nghiệp chuyên ngành đào tạo: Công nghệ thông tin, Hệ thống thông tin, Khoa học dữ liệu (ưu tiên ứng viên tốt nghiệp văn bằng hai chuyên ngành Quản trị kinh doanh, Kế toán, Tài chính ngân hàng)\n- Có kỹ năng khai thác cơ sở dữ liệu bằng ngôn ngữ SQL\n- Ưu tiên ứng viên đã có kinh nghiệm làm việc tương đồng với hệ thống của PG Bank\n- Tiếng Anh: Nghe và đọc tốt\n- Kỹ năng phân tích, tổng hợp và xử lý vấn đề\n- Trung thực, kỷ luật, sáng tạo\n- Kỹ năng làm việc theo nhóm\n- Khả năng tự học và tự nghiên cứu độc lập\n- Chịu được áp lực công việc cao, sẵn sàng làm việc ngoài giờ.", "job_salary": "Thương lượng", "job_location": "Tầng 24, Tòa tháp văn phòng Mipec, 229 Tây Sơn, Đống Đa, Hà Nội ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-chinh-quan-ly-ung-dung-core-banking-1816282-jv?source=searchResults&searchType=2&placement=1816432&sortBy=date", "job_company": "Ngân Hàng Thương Mại Cổ Phần Thịnh Vượng Và Phát Triển (PGBANK)", "job_expire_date": "Hết hạn trong 20 ngày"},
{"job_title": "[JP - 45 ] Kỹ Sư Phát Triển Phần Mềm Nhúng Thiết Bị Kiểm Tra", "job_description": "Mô tả công việc:\nJOB DESCRIPTION\n- Công ty : Công ty KOKUSAI GIJUTSU KAIHATSU\n- Nơi làm việc : Suginami-ku, Tokyo\n- Hình thức: Là nhân viên chính thức của R techno và được phái cử làm tại công ty Khách hàng\n- Ngày phỏng vấn: 20/09/2024\n- Ngày làm việc : Thương lượng\n- Lương : 400,000 ~yen (gross) / tháng (tùy theo kinh nghiệm và năng lực）\n- Tăng lương : 1 năm 1 lần\n- Số lượng tuyển dụng: 1 người\nNỘI DUNG CÔNG VIỆC :\n• Có kinh nghiệm thiết kế, lập bảng thông số cho phần mềm điều khiển thiết bị thông qua ngôn ngữ C và C++.\n• Xác nhận hoạt động của phần mềm điều khiển trên máy móc thực tế.\n• Thiết kế và lập bảng thông số thuật toán xử lý hình ảnh bằng ngôn ngữ C và Python.\n• Thiết kế và lập bảng thiết thông số thuật toán kiểm tra AI bằng ngôn ngữ C và Python.\n• Xử lý ảnh và mô phỏng kiểm tra AI bằng hình ảnh thu được thông qua thiết bị thực tế.\nPOINT\n- Doanh nghiệp có lịch sử thành lập 53 năm\n- Trung tâm Tokyo, gần Ikebukuro và Shinjuku\n- Công việc luôn đổi mới thiết kế theo yêu cầu của khách hàng\n- Tính chất công việc là ứng dụng và phát triển thiết bị sản phẩm Công ty nên hầu như là không bị áp lực về thời gian\n- Chi trả cho ứng viên đi tham gia phỏng vấn và nhận giới thiệu ứng viên lên đến 1,000,000 VNĐ\n\nYêu cầu công việc:\n• Trình độ có thể lập trình ngôn ngữ C có thể sử dụng trong công việc.\n• Tiếng Nhật N3 trở lên\n• Tốt nghiệp Đại học.\n• Kinh nghiệm làm việc thực tế.", "job_salary": "Từ ¥ 400,000 /tháng", "job_location": "107 Đường Tân Cảng, Phường 25, Quận Bình Thạnh, TP.HCM ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/jp-45-ky-su-phat-trien-phan-mem-nhung-thiet-bi-kiem-tra-1814137-jv?source=searchResults&searchType=2&placement=1814287&sortBy=date", "job_company": "Công Ty TNHH R Techno Việt Nam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Kỹ Sư Phát Triển Hệ Thống - System Development Engineer", "job_description": "Mô tả công việc:\nI. MÔ TẢ CÔNG VIỆC\n- Phát triển, tích hợp các sản phẩm, dịch vụ các sản phẩm giải pháp, dịch vụ CNTT như giám sát, xác thực người dùng, các giải pháp tự động hóa/automation, ảo hóa, container, cloud…, các giải pháp dựa trên đường truyền Internet cho khách sạn và doanh nghiệp và an toàn an ninh\n- Tham gia thiết kế giải pháp, hệ thống, dịch vụ\n- Duy trì và nâng cấp giải pháp sản phẩm, dịch vụ đã phát triển/ triển khai\n- Thực hiện các công việc khác do Trưởng phòng hoặc Lãnh đạo phân công.\n\n\n\n\n\nYêu cầu công việc:\nII. TIÊU CHUẨN ỨNG VIÊN\n- Tốt nghiệp đại học chuyên ngành về CNTT hoặc tương đương\n- Có kinh nghiệm từ 2-3 năm về phát triển ứng dụng và quản lý giải pháp, sản phẩm\n- Có Kiến thức cơ bản về Networking, System, và AI\n- Ưu tiên có kinh nghiệm làm PM\n- Ưu tiên có kinh nghiệm phát triển ứng dụng Web (html, css), CSDL và các giải pháp quản trị hệ thống\n- Ưu tiên có các chứng chỉ chuyên ngành CCNA, Linux, MCSA là một lợi thế.\n- Có kiến thức cơ bản về AI là một lợi thế\n- Độ tuổi dưới 30.\n\n\nIII.CHÍNH SÁCH/CHẾ ĐỘ:\n• Thu nhập: Mức lương từ 15 – 30 triệu/ tháng\n- Đảm bảo thu nhập cạnh tranh với thị trường ngành, Tối thiểu 13.5 tháng lương 1 năm.\n- Mức lương có thể thương lượng theo năng lực của ứng viên.\n• Chính sách chung:\n- Thưởng lễ, tết\n- BHXH, BHYT, BHTN\n- Khám sức khỏe định kỳ các bệnh viên cao cấp.\n- Du lịch, Teambuilding trong và ngoài nước, năm từ 2-3 chuyến đi khám phá, ...\n• Các thông tin khác:\n- Thời gian làm việc: 8h/ngày - 5 ngày/tuần; nghỉ thứ bảy, chủ nhật\n- Môi trường làm việc: thân thiện, năng động, khuyến khích sự sáng tạo và thay đổi.\n- CLB thể thao như Bóng đá, Yoga, chạy … luôn được công ty hỗ trợ và hoạt động hết công suất.\n- Cơ hội huấn luyện:\no Được các chuyên gia về công nghệ có kinh nghiệm hướng dẫn kèm cặp trong quá trình làm việc\no Đươc đào tạo về sản phẩm/dịch vụ mở rộng phạm vi kiến thức/công nghệ mới. Công ty tài trợ chi phí các khóa CEH, CCNP, CCIE, JNCIE, ITIL, LPI… nếu nhân sự cần và mong muốn nâng cao chuyên môn.\no Được tham gia các khóa học nước ngoài của khu vực Châu Á Thái Bình Dương về CNTT và Internet (Apricot/APNIC ….)", "job_salary": "$ 800-1,400 /tháng", "job_location": "Tầng 2 - HITC Building, 239 Đường Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-su-phat-trien-he-thong-system-development-engineer--1823461-jv?source=searchResults&searchType=2&placement=1823611&sortBy=date", "job_company": "Công Ty Cổ Phần Netnam", "job_expire_date": "Hết hạn trong 6 ngày"},
{"job_title": "Sale (Mảng Quà Tặng)", "job_description": "Mô tả công việc:\nMô tả CV\n- Tìm kiếm khách hàng, khai thác khách hàng tiềm năng, tư vấn sản phẩm, báo giá và chốt đơn, lên hợp đồng.\n- Duy trì và phát triển khách hàng tiềm năng dựa trên danh sách khách hàng có sẵn;\n- Tìm kiếm khách hàng mới, lên lịch gặp gỡ và đàm phán trực tiếp với khách hàng;\n- Phối hợp cùng Phòng TC-KT chốt và thu hồi công nợ;\n- Xây dựng các giải pháp, chiến lược kinh doanh cho các sản phẩm tại thị trường, khu vực được phân công;\n- Chăm sóc, luôn lắng nghe, luôn sẵn sàng đáp ứng nhu cầu của khách hàng về sản phẩm, dịch vụ của Công ty;\n- Thực hiện các công việc khác theo sự phân công của Trưởng bộ phận hoặc của Ban lãnh đạo\n\n\nSố lượng: 03\n\nYêu cầu công việc:\nYêu cầu\n- Yêu cầu kinh nghiệm: 3 năm trở lên\n- Có kinh nghiệm sale quà tặng. Hoặc có kinh nghiệm trong mảng chăm sóc khách hàng cao cấp\n- Tốt nghiệp Cao đẳng, Đại học các ngành Kinh tế, quản trị kinh doanh,...\n- Kỹ năng giao tiếp tốt, làm việc với khách hàng hiệu quả.\n- Nhanh nhẹn, không ngại việc khó, có khả năng làm việc độc lập và làm việc nhóm.\n- Ưu tiên có kinh nghiệm làm nhân viên kinh doanh bán hàng B2B, telesales...\n\n\nQuyền Lợi\n- Lương cứng : từ 15 triệu đồng\n- Lương doanh số.\n- Đầy đủ chế độ, BHXH, BHYT, BHTN … theo quy định.\n- Đánh giá tăng lương định kỳ với cơ hội thăng tiến cao trong công việc,\n- Thưởng tháng 13. Thưởng dự án. Thưởng nóng. .....\n- Chính sách phúc lợi, đãi ngộ: Nghỉ Lễ, Tết, kết hôn, quà sinh nhật, du lịch, team building,....\n- Môi trường làm việc thân thiện, chuyên nghiệp, đoàn kết và cởi mở,\n- Được đào tạo kỹ càng các kiến thức bài bản về chuyên môn và kỹ năng mềm.\n- Văn Phòng làm việc: Chương Dương Độ, Hoàn Kiếm, Hà Nội\n\n\nLưu ý:\n• Ứng viên chỉ nộp hồ sơ khi đáp ứng đầy đủ các yêu cầu công việc\n• Hồ sơ không đáp ứng yêu cầu sẽ không được xem xét\n• Công ty sẽ liên hệ với những ứng viên phù hợp để phỏng vấn", "job_salary": "Từ 15tr ₫/tháng", "job_location": "Tòa The One, Số 2 Chương Dương Độ, Hoàn Kiếm, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/sale-mang-qua-tang-1824358-jv?source=searchResults&searchType=2&placement=1824508&sortBy=date", "job_company": "Công Ty Cổ Phần Truyền Thông Và Công Nghệ Khải Minh", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Kỹ Thuật Dự Án Công Nghệ Thông Tin (15-40 Triệu/ Tháng) (Có Kinh Nghiệm Liên Quan Bảo Mật/ Tích Hợp Hệ Thống)", "job_description": "Mô tả công việc:\n1. Triển khai, tích hợp hệ thống mạng, bảo mật mạng và các lĩnh vực bảo mật chuyên sâu khác.\n2. Phối hợp với nhóm tư vấn thực hiện thử nghiệm chứng minh (Demo, PoC) về giải pháp và công nghệ hệ thống mạng cho khách hàng\n3. Trao đổi thông tin và các giải pháp kỹ thuật hoặc phối hợp làm việc với chuyên gia kỹ thuật của nhà cung cấp\n4. Nghiên cứu, lựa chọn và tìm kiếm được các phương án kỹ thuật khác tương đương nhằm nắm được sản phẩm, thị trường phục vụ triển khai dự án\n6. Tham gia vào quá trình cài đặt, nghiệm thu sản phẩm, quá trình chuyển giao công nghệ\n7. Hỗ trợ khách hàng trong quá trình sử dụng sản phẩm, phát sinh tình huống cần hỗ trợ…\n9. Tham gia hoàn thiện HSDT các GT (nếu cần)\n10. Phối hợp các ND liên quan nghiệm thu chuyển giao công nghệ cho Khách hàng\n\nYêu cầu công việc:\n*** Độ tuổi từ 25-35 tuổi\n1. Tốt nghiệp đại học chuyên ngành CNTT, Điện tử Viễn thông…\n2. Kinh nghiệm tối thiểu 03 – 05 năm trong các công việc liên quan tích hợp hệ thống và bảo mật thông tin – khắc phục sự cố kỹ thuật, và các nội dung liên quan khác …\n3. Kỹ năng tiếng Anh: có kỹ năng nghe, nói, đọc, viết\n4. Có kỹ năng tin học văn phòng, có kỹ năng photoshop\n5. Có tinh thần cầu thị, tinh thần xây dựng, nhiệt huyết, có tính chủ động và sáng tạo, có phương pháp tổ chức lập kế hoạch trong công việc\n6. Tuân thủ quy định chung của công ty và phòng ban (yêu cầu ký cam kết bảo mật thông tin), xác định gắn bó lâu dài với công ty\n7. Sẵn sàng làm việc ngày nghỉ, công tác xa khi công việc yêu cầu.\n\n\nIV. QUYỀN LỢI\n- LƯƠNG: 15-40 TRIỆU/ THÁNG, không giới hạn lương, thoả thuận theo năng lực ứng viên\n- Tăng lương 1 lần/ năm hoặc tùy theo năng lực ứng viên\n- Có chế độ tháng lương thứ 13, thưởng lễ tết, sinh nhật, thưởng dự án…\n- Thời gian làm việc: 8:00 - 17:30 từ thứ 2- sáng thứ 7\n- Du lịch nghỉ dưỡng, du xuân, party,… cùng công ty\n- Được hưởng đầy đủ các chế độ dành cho người lao động theo quy định pháp luật hiện hành (BHXH, BHYT, BHTN,…) và các chế độ khác theo quy định của Công ty.\n- Thời gian thử việc: thỏa thuận theo năng lực ứng viên", "job_salary": "$ 700-2,000 /tháng", "job_location": "174 Mai Anh Dũng, Ô Chợ Dừa, Đống Đa, Hà Nội ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/ky-thuat-du-an-cong-nghe-thong-tin-15-40-trieu-thang-co-kinh-nghiem-lien-quan-bao-mat-tich-hop-he-thong-1827257-jv?source=searchResults&searchType=2&placement=1827407&sortBy=date", "job_company": "Công Ty TNHH Giải Pháp Công Nghệ Việt Dũng", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Chuyên Viên Quản Lý Dự Án CNTT (PM)", "job_description": "Mô tả công việc:\n- Thực hiện quản lý các dự án hạ tầng CNTT từ giai đoạn chuẩn bị đầu tư cho đến khi thực hiện quyết toán dự án theo đúng quy định của Pháp luật.\n- Xây dựng các hồ sơ dự án\n- Quản lý chi phí, kế hoạch, tiến độ, nhân sự, chất lượng, thay đổi, rủi ro, quản lý truyền thông các dự án được giao nhằm triển khai thành công dự án.\n- Lập kế hoạch, theo dõi tiến độ, quản lý chi phí, tính phí dịch vụ hàng năm, quản lý Hợp đồng, theo dõi thực hiện Hợp đồng, thực hiện các thủ tục nghiệm thu, thanh quyết toán.\n- Tham gia các tổ công tác đấu thầu, thẩm định dự án đầu tư\n\n\n*** Các chế độ:\n- Thu nhập năm cạnh tranh (bao gồm lương, thưởng và phúc lợi).\n- Chế độ tăng lương 1-2 lần/năm\n- Được đảm bảo đầy đủ các chế độ theo luật lao động (BHXH, BHYT, BHTN đóng trên tổng lương của NLĐ)\n- Được hưởng các khoản thưởng, phúc lợi, đãi ngộ: thưởng hiệu quả làm việc, thưởng lợi nhuận, thưởng thi đua danh hiệu, thưởng cải tiến sáng tạo, đồng phục, phúc lợi các ngày lễ, thành lập Tập đoàn,…\n- Được mua các loại bảo hiểm và chăm sóc sức khỏe định kỳ: Bảo hiểm sức khỏe toàn diện cho người lao động, bảo hiểm sức khỏe cho người thân…\n- Được đóng bảo hiểm hưu trí và bảo hiểm nhân thọ cho đến khi cán bộ về hưu.\n- Được làm việc trong Tập đoàn lớn, môi trường chuyên nghiệp với các đơn vị thành viên thuộc các lĩnh vực bảo hiểm, tài chính, đầu tư, chứng khoán.\n- Được đi du lịch nước ngoài 1-2 lần/năm.\n- Được tham gia các chương trình đào tạo nội bộ và Quốc tế, cấp chứng chỉ chuyên ngành\n\nYêu cầu công việc:\n1. Yêu cầu tối thiểu\n1.1. Trình độ chuyên môn:\n- Tốt nghiệp đại học thuộc một trong các chuyên ngành sau: Khoa học máy tính, kỹ thuật phần mềm, hệ thống thông tin, công nghệ thông tin, tin học ứng dụng, toán tin ứng dụng, công nghệ điện tử, viễn thông, công nghệ kỹ thuật máy tính, kỹ thuật điện tử, viễn thông hoặc kinh tế\n1.2. Ngoại ngữ:\n- Tiếng Anh đọc hiểu tài liệu\n1.3. Kinh nghiệm nghề nghiệp:\n- Có ít nhất 2 năm kinh nghiệm hoạt động trong lĩnh vực Quản lý dự án tại các doanh nghiệp lớn trong nước hoặc công ty có vốn đầu tư nước ngoài.\n- Hoặc có kinh nghiệm tối thiểu 2 năm trong việc lập và quản lý dự án đầu tư, am hiểu về quy trình, thủ tục đầu tư theo các văn bản pháp quy; có chứng chỉ lập và quản lý dự án đầu tư ứng dụng CNTT, chứng chỉ đấu thầu.\n- Có khả năng phân tích, tổng hợp số liệu\n\n\n2. Ưu tiên\n- Ứng viên có kinh nghiệm làm việc tại các doanh nghiệp trong lĩnh vực bảo hiểm, ngân hàng, tài chính, công nghệ thông tin, viễn thông\n- Ứng viên có các chứng chỉ quốc tế về Quản lý dự án.\n- Có chứng chỉ kỹ sư định giá\n- Có kinh nghiệm tổ chức triển khai các dự án CNTT\n\n\nNhận đơn dự tuyển\n- Hướng dẫn cách ghi tiêu đề thư ứng tuyển:\n- Tên file Đơn dự tuyển (Attach file): Ghi rõ tên vị trí và tên ứng viên (viết không dấu)\nVí dụ: Chuyen vien lap trinh - Nguyen Van A\n\n\nHạn nộp hồ sơ: đến hết 30/09/2024.\n\n\n* Chú ý:\n- Tập đoàn Bảo Việt ưu tiên những ứng viên nộp hồ sơ sớm và sử dụng đúng mẫu Đơn dự tuyển của Tập đoàn;\n- Tập đoàn Bảo Việt không tiếp nhận đăng ký qua điện thoại và chỉ liên hệ với các ứng viên đạt yêu cầu.", "job_salary": "Thương lượng", "job_location": "TT CNTT Tập đoàn Bảo việt, 71 Ngô Sỹ Liên, Đống Đa, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-quan-ly-du-an-cntt-pm-1824001-jv?source=searchResults&searchType=2&placement=1824151&sortBy=date", "job_company": "Chi Nhánh Trung Tâm Công Nghệ Thông Tin Tập Đoàn Bảo Việt", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Network Engineer", "job_description": "Mô tả công việc:\n- In charge of surveying, setting up, testing and maintaining customer's IT Network Infrastructure (WAN/LAN/VPN/Wireless).\n- Manage/Operation Firewalls, Routers, Switches, Access Points and others devices in Customer side and Company (include: installation, upgrading, monitoring, configuration, troubleshooting).\n- Monitoring the status and quality of Customers network connections (and Company also), system performance to ensure everything runs smoothly and securely.\n- Liaise with local Internet Service Provider/Carrier partners/Vendors to handle network problems for Company or Customers.\n- In charge of surveying, setting up, testing and maintaining customer's network connection.\n- Onsite support /co-troubleshooting at Customer site when needle.\n- Provide Technical support (365/24/7 on phone) for another Teams and Departments.\n- Keeping up to date with advancements and best practices in IT administration.\n- Participate in researching new technology trends, new solutions in IDC (as SD-WAN, Load Balancing, NFW, DDos…) or in Public Cloud (as AWS, Azure…)\n- Support Sales Division to consulting for customers about the company's services, also supporting the materials for IT Project biddings\n- Support IDC/NOC and Customer Service Team in operation daily works.\n\nYêu cầu công việc:\n1. Experience:\n- More than 3 year experience in equivalent positions\n- Hard-working and willing to learn, self-study ability\n2. Language:\n- Proficient in Spoken and Written English\n3. Skill:\n- Ability with Network Security consulting, deployment, operation, troubleshooting.\n- Have knowledge in Routers, Switches, Firewall, Load Balancing, Wireless system, VPN, (VoIP), Video Conference and others technology and able to do upgrading, configuration, troubleshooting.\n- Worked and experience with products of Cisco, Juniper, Fortinet (PaloAlto/Checkpoint), Citrix, Aerohive, Meraki, Mikrotik is an advantage\n- Ability to solve problems in stressful situations\n- Strong attention to detail\n- Communication skills\n- Ability to explain technical concepts to sale, inexperienced users\n- Time management skills\n4. Acknowledgments:\n- Have at least certificated CCNA, (or JNCIA)\n- Having certificates proffesional in Networking (CCNP, JNCIP), or Collaboration (CCNP Collab), or Security ... is an advantage.\n\n", "job_salary": "$ 1,200-1,500 /tháng", "job_location": "Tầng 7, UOA Tower, số 6 đường Tân Trào, Phường Tân Phú, Quận 7, TP. Hồ Chí Minh, Việt Nam ", "job_yoe": "3", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/network-engineer--1827181-jv?source=searchResults&searchType=2&placement=1827331&sortBy=date", "job_company": "Công Ty TNHH LOTTE Innovate Việt Nam", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Program Officer, Data Systems and Data Coordination, LES 6 (Vietnam)", "job_description": "Mô tả công việc:\nPlease submit your application at: https://icmp.bamboohr.com/careers/235\n\n\nBackground of the Position\nThe Program Officer is responsible for establishing communication channels with users and professional experts, gathering valuable information about the needs and preferences of the end-users, installation and configuration of ICMP’s in-house developed software on third party IT infrastructure.\n\n\nThe total annual pay for this post is around USD 22,244 according to the Vietnam salary scale.\n\n\nUnder the supervision of the Head of Database Software Development Unit, the Program Officer (iDMS)'s main duties and responsibilities will include the following:\n- Support the development of needs assessments/landscape assessments of the available information/database\nmanagement systems on missing persons in Vietnam.\n- Support the discussion and development of ICMP plans/proposals/concept notes with regard to the database development in Vietnam.\n- Assisting the IT Coordinator with the installation and configuration of ICMP’s in-house developed software on third-party IT infrastructure.\n- Installation of Microsoft IIS Server and corresponding components and requirements including .NET Framework and ASP.NET.\n- Configuring Microsoft IIS Server for the deployment of ICMP’s in-house developed software.\n- Deploying ICMP’s in-house developed software on Microsoft IIS Server.\nInstallation and configuration of Microsoft SQL Server.\n- Establishing and configuring Data Synchronization for Microsoft SQL Servers.\nRestoration of previously prepared SQL Server database.\n- Updating previously deployed ICMP’s in-house developed software as requested by the Data Systems department.\n- Troubleshooting problems during installation and configuration of Microsoft IIS Server and Microsoft SQL Server.\n- Organizing and providing trainings for the use of ICMP developed applications.\n- Establishing communication channels with users and professional experts in order to collect information required for development of new applications.\n- Supporting in localizing ICMP developed applications to Vietnamese language.\n- Providing proper response to ongoing requests regarding previously deployed ICMP developed applications.\n- Provide monthly updates to the Vietnam Program Management on the development of activities and challenges.\n- Other duties as assigned.\n\nYêu cầu công việc:\n“Please submit your application at: https://icmp.bamboohr.com/careers/235”\n\n\nRequirements\n• University degree in Technical Sciences or Engineering, or other related discipline;\n• A minimum of six years of related professional experience; at least two years of experience in an international organization, or national non-governmental organization or public institution;\n• Professional fluency in Vietnamese and English;\n• Experience with configuring Microsoft IIS Server;\n• Experience with Microsoft SQL Server;\n• Experience with writing and analyzing SQL Queries;\n• Experience as web application developer;\n• Experience with deploying web applications to Microsoft IIS Server;\n• Excellent knowledge of Relational Databases;\n• Excellent knowledge of Microsoft applications, including Outlook, Word, Excel and Power Point;\n.\n\n\n*** Benefits:\n\n\nThis is a project funded position under Vietnam Project with initial funding until 30 September 2025 with a competitive base salary at the LES 6 level on the ICMP Vietnam salary scale, generous paid leave and extensive health insurance benefits for the incumbent and any eligible dependent. For more details, please see the ICMP website. The position is not eligible for applicable expatriate benefits.\n\n\nExpected start date: ASAP\nDeadline for applications: 30 September 2024\nLocation: Co Nhue, Bac Tu Liem, Hanoi\n\n\nICMP is committed to maintaining an environment of mutual respect, where equal employment opportunities are available to all applicants. ICMP believes that diversity and inclusion among our staff are critical to our success as a global organization, and we seek to recruit, develop and retain the most talented individuals from a thoroughly diverse range of candidates. ICMP is proud to be part of the International Gender Champions network.\n\n\nICMP may cancel this recruitment without notice or may decide to offer a position with different duties and/or contract length.\n\n\nPlease note that the appointment may be made at a lower grade based on the qualifications and professional experience of the selected applicant.\n\n", "job_salary": "$ 1,000-2,000 /tháng", "job_location": "Hà Nội, Việt Nam ", "job_yoe": "6", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/program-officer-data-systems-and-data-coordination-les-6-vietnam--1827159-jv?source=searchResults&searchType=2&placement=1827309&sortBy=date", "job_company": "International Commission On Missing Persons Vietnam (Icmp Vietnam)", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Chuyên Viên Kinh Doanh Dịch Vụ Viễn Thông【Thu Nhập 25 Triệu】", "job_description": "Mô tả công việc:\n- Tìm kiếm, giới thiệu, tư vấn thuyết phục khách hàng ký hợp đồng sử dụng các dịch vụ viễn thông của công ty như tổng đài, họp trực tuyến, thiết bị hội nghị, tin nhắn thương hiệu, cuộc gọi thương hiệu và các dịch vụ giá trị gia tăng khác.\n- Hướng dẫn cho khách hàng nắm các tiện tích của sản phẩm và cách cài đặt, sử dụng dịch vụ của công ty; phổ biến các chính sách thúc đẩy bán hàng cho khách hàng.\n- Thực hiện công tác chăm sóc khách hàng sau bán.\n\n\n\nYêu cầu công việc:\n- Ưu tiên ứng viên có 01-02 năm kinh nghiệm trong lĩnh vực kinh doanh.\n- Tốt nghiệp Cao đẳng, Đại học các ngành Kinh tế, QTKD, Viễn thông, CNTT hoặc các ngành liên quan.\n- Có hiểu biết về các thiết bị CNTT, dịch vụ viễn thông là một lợi thế.\n- Chấp nhận ứng viên chưa có kinh nghiệm trong ngành viễn thông, CNTT. Công ty sẽ có kế hoạch và lộ trình đào tạo đầy đủ.\n\n\n***Quyền lợi:\n- Lương cơ bản từ 9tr - 15tr (trao đổi trực tiếp khi phỏng vấn) Ngoài lương cơ bản còn có chính sách lương mềm hấp dẫn theo doanh thu và dịch vụ. Tổng thu nhập từ 25tr trở lên.\n- Được tham gia các khóa đào tạo/huấn luyện phục vụ cho nhu cầu công việc\n- Được tham gia các hoạt động teambuilding, teamwork\n- Cơ hội tham gia các dự án CNTT lớn; giao lưu gặp gỡ nhiều đối tác trong nước và quốc tế\n- Cơ hội trở thành nhân viên chính thức, đảm bảo đầy đủ các quyền lợi theo quy định của Luật Lao động\n\n\n\n", "job_salary": "Từ 25tr ₫/tháng", "job_location": "Trụ sở: 77-79 Hai Bà Trưng, P. Bến Nghé, Quận 1, TP. Hồ Chí Minh; Chi nhánh: Số 3, ngõ 18 Yên Lãng, Đống Đa, Hà Nội ", "job_yoe": "2", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/chuyen-vien-kinh-doanh-dich-vu-vien-thongthu-nhap-25-trieu-1827555-jv?source=searchResults&searchType=2&placement=1827705&sortBy=date", "job_company": "Chi Nhánh Công Ty Cổ Phần Phần Mềm Viễn Thông Miền Nam Tại Hà Nội", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Phó Phòng Phát Triển Phần Mềm", "job_description": "Mô tả công việc:\n- Nghiên cứu và tìm kiếm các giải pháp phát triển phần mềm nhằm đưa ứng dụng CNTT vào các hoạt động của sản xuất, kinh doanh, marketing và chăm sóc khách hàng, quản trị nội bộ …\n- Xây dựng lộ trình thực hiện cụ thể phù hợp với định hướng, chiến lược phát triển phần mềm/ứng dụng CNTT đã được thiết lập cũng như hoạt động kinh doanh thực tế và ngân sách của Công ty\n- Định hướng và phát triển nguồn lực kỹ thuật đáp ứng nhu cầu thực hiện các giải pháp CNTT, chủ trì nghiên cứu và tích hợp nâng cấp nền tảng các hệ thống ứng dụng hiện tại của Công ty.\n- Triển khai rà soát, đánh giá tính phù hợp của hệ thống, lập kế hoạch nâng cấp, cải tiến các tính năng để nâng cao năng suất thực hiện công việc\n- Phối hợp với các đơn vị/phòng ban liên quan để phát triển và khai thác các giải pháp Chuyển đổi số mới nhằm tạo lợi thế cạnh tranh cho Công ty\n- Tham gia, đóng góp ý kiến xây dựng hệ thống cơ sở dữ liệu tổng thể cho Công ty và thiết kế, xây dựng tài liệu kiến trúc cơ sở dữ liệu, mô hình hóa dữ liệu\n- Quản lý thực hiện công việc của nhân viên và đưa ra những chiến lược, giải pháp phù hợp để phát triển phòng CNTT\n- Thực hiện các công việc, báo cáo, tham mưu chuyên môn, xử lý sự vụ phát sinh theo Quy định/yêu cầu của BTGĐ\n\nYêu cầu công việc:\n- Tốt nghiệp đại học hệ chính quy các chuyên ngành CNTT, Khoa học máy tính, Hệ thống thông tin, Tin học kinh tế ..v..v.. và các chuyên ngành liên quan.\n- Kinh nghiệm làm việc: Tối thiểu 04 năm kinh nghiệm trong lĩnh vực liên quan triển khai hệ thống CNTT cho doanh nghiệp, quản lý dự án, nghiên cứu và phân tích công nghệ, triển khai phần mềm.\n- Có kiến thức tốt và thành thạo chuyên môn công nghệ phát triển phần mềm: ngôn ngữ lập trình Windows & Web Application, hệ quản trị cơ sở dữ liệu, công nghệ tích hợp/đồng bộ dữ liệu giữa các hệ thống phần mềm.\n- Có kiến thức về quy trình xây dựng phần mềm, cách thức xây dựng các tài liệu kỹ thuật trong quá trình xây dựng phần mềm\n- Có kiến thức về hệ thống thông tin trong lĩnh vực giáo dục và các nghiệp vụ liên quan (ưu tiên)\n- Am hiểu về giải pháp, thiết bị CNTT trên thị trường trong và ngoài nước\n\n", "job_salary": "$ 1,700-2,000 /tháng", "job_location": "75 Giang Văn Minh, Ba Đình, Hà Nội ", "job_yoe": "4", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/pho-phong-phat-trien-phan-mem--1824135-jv?source=searchResults&searchType=2&placement=1824285&sortBy=date", "job_company": "IIG Việt Nam", "job_expire_date": "Hết hạn trong 7 ngày"},
{"job_title": "Java Backend Developer", "job_description": "Mô tả công việc:\nCompany background\nThis is a prominent, publicly traded company headquartered in the United States, specializing in providing cutting-edge information technology services exclusively for the real estate industry. We take immense pride in our core team's stability, fostering a vibrant technical atmosphere, as well as cultivating a supportive team culture. We are here to welcome exceptional individuals like you to become part of our dynamic team and contribute to our collective success.\n\n\n\n\nRemote working culture\n\n\nOur company has fully embraced remote work as the norm for engineering, and we have dedicated ourselves to nurturing a strong remote working culture. We firmly believe that telecommuting offers numerous benefits, such as saving commuting time and alleviating congestion. In this way, we empower our team members with greater flexibility to strike a healthy work-life balance and enjoy more quality time with their loved ones. Additionally, we encourage our team members to explore their hobbies and discover new experiences, fostering personal growth and a broader perspective on the world. Join us to enjoy the benefits of remote work while seizing opportunities for both professional and personal development.\n\n\n\n\nSalary and Benefits\n\n\n1. The employment contract will be administered through a Singapore-based human resources firm. Compensation will be based on an hourly wage framework, with the default presumption of full-time employment (8 hours a day, 40 hours a week).\n\n\n2. The hourly rate for this position ranges from approximately USD $13 - $25 per hour, depending entirely on the individual’s skill level.\n\n\nRecruitment process\n\n\nAfter receiving a recommendation from the talent pool, and if you meet our basic requirements, we will send you a written task.\nYou will have 7 days to complete the task and submit it to us via a GitHub pull request. We encourage you to demonstrate your best coding practices, including task decomposition, code quality, testing, documentation, Git commits, and effective communication. This stage is crucial for assessing potential candidates.\nOur team members will conduct a thorough code review and provide internal feedback.\nOnce a final decision has been made, we will notify you. If your code meets our standards, we will schedule a remote video interview in English.\nThe remote video interview aims to explore your technical abilities and overall skills in greater detail, as well as discuss salary expectations.\nIf you perform well in the interview and choose to join our team, you will need to sign a contract prior to starting.\nFAQ\n\n\nQ: How will I be paid since the hourly rate is in USD?\n\n\nA: The Singapore-based resourcing company will offer you a platform that converts USD into your local currency when you choose to withdraw it. Since our salaries are paid in US dollars, the real-time exchange rate will affect the conversion to Vietnamese dong (VND).\n\nYêu cầu công việc:\nWorking Requirements\nWorking Location: Anywhere in Vietnam, remote.Candidates must be either Vietnamese citizens or hold a valid work visa for Vietnam. Applications from other countries will not be considered.\nWorking Hours: You are expected to work an average of 8 hours a day, allowing for flexibility and autonomy. However, it is important to allocate time for daily communication and prompt response with the team, ensuring efficient task completion.\nJob Nature: Full-time, requiring 40 hours of work per week.\nLanguage requirements: Fluent English for communication with international teams.\nWe will provide the Macbook for work.\n\n\nTechnical requirements\nPossesses strong logical thinking, is skilled at analyzing and solving problems, and has good communication abilities.\nDemonstrates strong English proficiency and can communicate fluently with team members and stakeholders across various regions, particularly with the US team.\nProficient in Java with extensive experience in back-end and API development; familiar with the Java ecosystem with a deep understanding of commonly used frameworks and libraries; skilled in business modeling, with strong abilities in unit testing and integration testing.\nSolid knowledge of data structures, programming skills, engineering capabilities, and clean coding practices.\nFamiliar with Docker, AWS S3, RDS, and related frameworks and components.\nProficient in common Git commands and workflows, particularly those related to GitHub pull requests.\n\n", "job_salary": "$ 2,000-5,000 /tháng", "job_location": null, "job_yoe": "5", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/java-backend-developer-1827434-jv?source=searchResults&searchType=2&placement=1827584&sortBy=date", "job_company": "CÔNG TY TNHH SLASIFY VIETNAM", "job_expire_date": "Hết hạn trong 17 ngày"},
{"job_title": "Front-end Leader (ReactJS, NextJS)", "job_description": "Mô tả công việc:\nWe are seeking a Front-end Leader (ReactJS, NextJS) working in Hanoi who will utilize HTML5, CSS3, React JS to develop effective UI on our service. More than 1 year of experience managing a Frontend. Responsibilities will include translation of the UI/UX design wireframes to actual code that will produce visual elements of the application. You will work closely with our web development teams to make them more efficient.\n• Convert the design of products into a working web User Interface, that is able to work smoothly across multiple screen resolutions (responsive), browsers, & devices;\n• Bring Design's animation into the working Web User Interface to enhance the overall user experience and make our product stand out from the rest;\n• Handle input/interaction from users, collaborate with the backend team to bring out a working product, guarantee smart state management to ensure the product remains easy to manage, maintain & develop;\n• Propose solutions and fixing problems encountered during deployment and operation.\n\nYêu cầu công việc:\nProfessional qualifications:\n• 2+ years web development experience required (Senior Level);\n• More than 1 year of experience managing a Frontend;\n• Basic understanding of client-side scripting and JavaScript frameworks including Reactjs – NextJs;\n• Understanding of Linux, RESTful API preferred;\n• Be experienced with Server, PM2, AWS;\n• Experience with third-party libraries, GA, GTM, Firebase;\n• Good understanding of asynchronous request handling, partial page updates, and AJAX;\n• Basic understanding of server-side CSS pre-processing platforms, such as LESS and SASS;\n• Majoring in Information Technology, Mathematics, Electronics and Telecommunications, Mechatronics and related fields;\nSkill qualifications:\n• Experience in unit testing;\n• Familiarity with RESTful APIs and TypeScript;\n• Be experienced in handling state management & integration with backends and 3rd parties;\n• Proficient understanding of mark-up languages, including HTML5, CSS3;\n• Good understanding of SEO principles and ensuring that application will adhere to them;\n• Be experienced in implementing web animation is a plus;\n• Be experienced in implementing LMS, EdTech, Fintech, Video System is a plus;\n• Show solid knowledge of performance optimization;\n• Be passionate about discovering and applying new technologies to your work;\n• Good understanding of cross-browser compatibility issues and ways to work around them.", "job_salary": "$ 500-1,000 /tháng", "job_location": "Số 54 Lê Thanh Nghị, quận Hai Bà Trưng, Hà Nội ", "job_yoe": "1", "job_schedule": "khongcodata", "job_link": "https://www.vietnamworks.com/front-end-leader-reactjs-nextjs-1829004-jv?source=searchResults&searchType=2&placement=1829154&sortBy=date", "job_company": "SAPP Academy", "job_expire_date": "Hết hạn trong 20 ngày"}
]